Repository: Rental-Search/source
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, he

source: Bonjour %(borrower_name)s, Nous avons bien pris en compte votre demande de réservation et venons d’informer le loueur. Voici donc les différents éléments qui lui ont été transmis :
he: שלום %(borrower_name)s, בקשתך להשכרה נקלטה והזמנתך נשלחה אל הבעלים רצ''ב פרטי ההזמנה כפי שנקלטו במערכת ונשלחו אליו :

source: Voici les coordonnées du loueur si vous souhaitez le contacter directement :<br> Numéro de téléphone : %(owner_phone)s Adresse électronique : %(owner_email)s Bonne location ! A très vite, L'équipe %(site_name)s
he: להלן פרטי הקשר של הבעלים, אם אתה רוצה ליצור איתם קשר ישירות: <br> מספר טלפון : %(owner_phone)s אי-מייל : %(owner_email)s השכרה נעימה ! להתראות , הצוות %(site_name)s

source: Demande de location
da: Anmodning om leje
he: הבקשה להשכרה

source: Annulation de votre location
da: Annullering af dit lejemål
he: ביטול ננשכרה שלך

source: Bonjour %(borrower_name)s<br><br> Vous avez manifesté votre souhait d'annuler la location suivante :<br>
he: שלום %(borrower_name)s<br><br> התקבל רצונך לבטל את ההזמנתך :<br>

source: Conformément à votre demande, nous vous confirmons que cette location a bien été annulée et donc qu'aucun débit n'aura lieu.<br><br> A très vite,<br> L'équipe %(site_name)s<br>
he: בהתאם לבקשתך, נוכל כעת לאשר בזאת כי ההשכרה הזו בוטלה ולכן אין עבורה חיוב .<br><br> להתראות בקרוב <br> הצוות %(site_name)s<br>

source: Bonjour %(username)s, Vous avez manifesté votre souhait d'annuler la location suivante : Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s Conformément à votre demande, nous vous confirmons que cette location a bien été annulée et donc qu'aucun débit n'aura lieu. A très vite, L'équipe %(site_name)s
he: שלום %(username)s, ברצונך לבטל את ההזמנה להלן : Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s בהתאם לבקשתך אנו מאשרים שבקשה הזו להשכרה בוטלה ולכן לא תחוייב . להתראות בקרוב , הצוות %(site_name)s

source: Bonjour %(owner_name)s<br><br> Hélas, le locataire a décidé de ne plus effectuer la location. La location suivante est donc annulée :<br>
da: Hej %(owner_name)s<br><br> Desværre har lejeren besluttet sig for ikke at gennemføre lejemålet. Følgende udlejningen er derfor annulleret:<br>
he: שלום%(owner_name)s<br><br> לצערנו , השוכר החליטה שלא לאשר את ההשכרה לכן בקשת השכירות מבוטלת:<br>

source: A très vite,<br> L'équipe %(site_name)s<br>
da: og sikkert,<br> e-loue er simpelt og effektivt %(site_name)s<br>
he: להתראות <br> %(site_name)s<br> הצוות

source: Bonjour %(username)s, Hélas, le locataire a décidé de se rétracter. La location suivante est donc annulée : Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s L'équipe %(site_name)s
da: Hej! %(username)s, Desværre har lejeren besluttet sig for ikke at gennemføre lejen. Følgende udlejning er derfor annulleret: Type: %(category)s Genstand: %(summary)s Lejeperiodens begyndelse: %(starting_at)s Lejeperiodens varighed: %(duration)s Dit Team %(site_name)s
he: שלום %(username)s, לצערנו , השוכר החליט לסגת מבקשתו להזמנה לכן ההזמנה להלן מבוטלת: סType : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s הצוות %(site_name)s

source: Clôture de votre réservation
da: Afslutningen på din reservation
he: סיום ההזמנה

source: Bonjour %(borrower_name)s<br><br> La réservation suivante a bien été cloturée :<br>
he: שלום %(borrower_name)s<br><br> ההזמנה להלן נסגרה <br>

source: Si vous rencontrez un quelconque problème, nous vous invitons à nous <a href="%(protocol)s://%(domain)s%(booking_url)s">signaler l'incident</a><br><br> A très vite,<br> L'équipe %(site_name)s<br><br>
he: אם אתה נתקל בכל בעיה, אנו מזמינים אתכם לציין זאת <a href="%(protocol)s://%(domain)s%(booking_url)s">ולדווח לנו על האירוע</a><br><br> להתראות ,<br> צוות %(site_name)s<br><br>

source: Bonjour %(username)s, Votre location a été clôturée. Si vous rencontrez un quelconque problème, nous vous invitons à nous signaler l'incident : %(protocol)s://%(domain)s%(booking_url)s L'équipe %(site_name)s
he: שלום %(username)s, השכרת שלך נסגרה. אם אתה נתקל בכל בעיה, בבקשה לדווח על האירוע אלינו: %(protocol)s://%(domain)s%(booking_url)s הצוות %(site_name)s

source: Clôture de votre location
da: Afslutning på din lejeperiode
he: סיום ההזמנה

source: Fin de votre réservation
da: Afslutning på din reservation
he: סיום ההזמנה

source: Bonjour %(borrower_name)s<br><br> La réservation suiviante vient de se terminer :<br>
da: Hej %(borrower_name)s<br><br> Reservationen er nu afsluttet :<br>
he: שלום %(borrower_name)s<br><br> ההזמנה זה עתה הסתיימה :<br>

source: Nous espérons que tout s’est bien déroulé selon votre convenance, et que vous êtes satisfaite(e) de votre location.<br> <p style="margin-top: 15px; text-align: center;"> <a href="%(protocol)s://%(domain)s%(comment_link)s" style="text-decoration: none; cursor: pointer; display: inline-block; background-color: #f36100; padding: 10px; font-family: Arial, sans-serif; line-height: 18px; font-size: 14px; color: #fff; border: 1px solid #c85007; vertical-align: 7%%;"> Commenter la réservation </a> </p> Si vous rencontrez un quelconque problème, nous vous invitons à nous <a href="%(protocol)s://%(domain)s%(booking_url)s">signaler l'incident</a><br><br> A très vite,<br> L'équipe %(site_name)s<br><br>
he: אנו מקווים שהזמנתך בוצעה לשביעות רצונך <br> <p style="margin-top: 15px; text-align: center;"> <a href="%(protocol)s://%(domain)s%(comment_link)s" style="text-decoration: none; cursor: pointer; display: inline-block; background-color: #f36100; padding: 10px; font-family: Arial, sans-serif; line-height: 18px; font-size: 14px; color: #fff; border: 1px solid #c85007; vertical-align: 7%%;"> Commenter la réservation </a> </p> Si vous rencontrez un quelconque problème, nous vous invitons à nous <a href="%(protocol)s://%(domain)s%(booking_url)s">signaler l'incident</a><br><br> A très vite,<br> L'équipe %(site_name)s<br><br>

source: Bonjour %(username)s, La location de l’objet %(summary)s, qui a débutée le %(starting_at)s pour une durée de %(duration)s, vient de finir. Nous espérons que tout s’est déroulé selon votre convenance, et que vous êtes satisfaite(e) de votre location. Maintentant que la réservation est terminée, vous pouvez la commenter : %(protocol)s://%(domain)s%(comment_link)s Si vous avez rencontré un quelconque problème, pensez à nous signaler l'incident : %(protocol)s://%(domain)s%(booking_url)s L'équipe %(site_name)s
he: שלום%(username)s, ההשכרה שהמוצר %(summary)s, שהחל ב%(starting_at)s לזמן%(duration)s הסתייימה כעת . אנו מקווים שהכל הלך לפי שביעות רצונך , ואתה מרוצה מההשכרה שלך. כעת שהזמנה הושלמה אתה יכול להגיב עליה %(protocol)s://%(domain)s%(comment_link)s אם אתה נתקל בבעיות כלשהן, אנא דווח לנו על התקרית %(protocol)s://%(domain)s%(booking_url)s הצוות %(site_name)s

source: Fin de votre location
da: Afslutningen på din lejeperiode
he: סיום ההשכרה

source: Débit de votre réservation
da: Debitering på din reservation
he: חיוב ההזמנה לך

source: Bonjour %(borrower_name)s<br><br> Vous avez été débité de %(total_amount)s euro(s) pour la réservation suivante :<br>
he: שלום Bonjour %(borrower_name)s<br><br> אתה חוייבת בשח : %(total_amount)s עבור ההזמנה הרצ''ב :<br>

source: Bonne location !<br><br> A très vite,<br> L'équipe %(site_name)s<br>
he: השכרה מוצלחת <br><br> להתראות בקרוב, ,<br> הצוות %(site_name)s<br>

source: Bonjour %(borrower_name)s, Vous avez été débité de %(total_amount)s euros pour la réservation suivante : Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s Bonne location ! L'équipe %(site_name)s
he: שלום %(borrower_name)s אתה חוייבת בש''ח ב %(total_amount)s עבור ההזמנה הבאה Type : %(category)s Objet : %(summary)s תחילת ההשכרה : %(starting_at)s אורך ההשכרה: %(duration)s השכרה מוצלחת ! הצוות %(site_name)s

source: <p>Bonjour %(borrower)s,</p> <p>Nous avons remarqué que vous n’êtes pas aller jusqu’au bout de la réservation suivante :</p> <ul> <li><strong>Type :</strong> %(category)s</li> <li><strong>Objet :</strong> %(summary)s</li> <li><strong>Début de la location :</strong> %(starting_at)s</li> <li><strong>Durée de la location :</strong> %(duration)s</li> </ul> <p>Pour reprendre votre réservation, il vous suffit de cliquer sur le lien ci dessous :</p> <p><a href="%(preapproval_url)s">%(preapproval_url)s</a></p> <p>L'équipe %(site_name)s</p>
he: <p> שלום %(borrower)s,</p> שמנו לב שאתה לא בסיימת את התהליך הזמנה ע הסוף:</p> <ul> <li><strong>Type :</strong> %(category)s</li> <li><strong>Objet :</strong> %(summary)s</li> <li><strong>Début de la location :</strong> %(starting_at)s</li> <li><strong>Durée de la location :</strong> %(duration)s</li> </ul> <p> כדי לחזר אל הזמנתך, פשוט לחץ על הקישור הבא: <p> <p> <p><a href="%(preapproval_url)s">%(preapproval_url)s</a></p> <p>הצוות %(site_name)s) )

source: Bonjour %(borrower)s, Nous avons remarqué que vous n’êtes pas aller jusqu’au bout de la réservation suivante : Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s Pour reprendre votre réservation, il vous suffit de cliquer sur le lien ci dessous : %(preapproval_url)s L'équipe %(site_name)s
he: שלום %(borrower)s, שמנו לב, כי אתה לא סיימת את ההזמנה שלך עד הסוף Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s כדי להמשיך איפה שהופסק עלך ללחוץ על הקישורית : %(preapproval_url)s הצוות %(site_name)s

source: Terminer votre réservation
da: Afslut din reservation
he: השלם את ההזמנך

source: Votre proposition de location a été refusée
he: בקשתך להשכרה נדחה

source: Bonjour %(borrower_name)s<br><br> Hélas, le propriétaire a refusé votre proposition de réservation suivante <br>
he: שלום %(borrower_name)s<br><br> לצערנו , הבעלים סירבו לבקשתך להזמנה שלך עבור <br>

source: Retrouvez tous les objets de cette catégorie sur <a href="%(protocol)s://%(domain)s%(category_url)s">%(domain)s</a>.<br> Aussi n'hésitez pas à nous appeler au 0826 800 200 (0,15€/min) pour qu'un conseiller e-loue vous aide.<br><br> A très vite<br> L'équipe %(site_name)s<br>
he: מצא את כל האובייקטים שבקטגוריה זו ב-<a href="%(protocol)s://%(domain)s%(category_url)s">%(domain)s</a>.<br> כמו כן אתם מוזמנים להתקשר אלינו 0544998859 לתמיכת אי-לו - לעזרה .<br><br> להתראות <br> הצוות %(site_name)s<br>

source: Bonjour %(borrower_name)s, Hélas, le propriétaire a refusé votre proposition de location suivante : Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s
he: שלום %(borrower_name)s, לצערינו , הבעלים סירבו הזמנתך להשכרת הבא: Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s

source: Cependant, d’autres objets similaires peuvent peut-être vous intéresser :
he: עם זאת, אובייקטים דומים אחרים עשויים לעניין אותך:

source: Retrouvez tous les objets de cette catégorie sur e-loue.com %(protocol)s://%(domain)s%(category_url)s L'équipe %(site_name)s
he: אפשר למצוא את כל האובייקטים בקטגוריה זו ב e-loue.com %(protocol)s://%(domain)s%(category_url)s הצוות %(site_name)s

source: Nouveau commentaire sur votre réservation
he: הודעה חדשה על ההזמנה שלך

source: Vous pouvez voir le commentaire sur votre tableau de bord en cliquant ci dessous :<br> <a href="%(protocol)s://%(domain)s%(booking_url)s">Accéder à tous mes commentaires</a><br><br>
he: אתה יכול לראות את החוות הדעת שלך בדף הראשי שלך על ידי לחיצה מתחת:<br> <a href="%(protocol)s://%(domain)s%(booking_url)s">גישה אל כל חוות הדעת שלך </a><br><br>

source: Vous pouvez aussi commenter la location en cliquant sur le lien ci dessous
he: את יכולה לכתוב חוות דעת על ההשכרה על-ידי לחיצה על הקישור להלן

source: A très vite,<br> L'équipe %(site_name)s
he: להתראות בקרוב <br> הצוות %(site_name)s

source: Bonjour %(first_name)s %(last_name)s, %(author_first_name)s %(author_last_name)s vous a laissé un commentaire : Evaluation : %(note)s Commentaire :</strong> %(comment_content)s Vous pouvez voir le commentaire sur votre tableau de bord en cliquant ci dessous : %(protocol)s://%(domain)s%(booking_url)s
he: שלום %(first_name)s %(last_name)s, %(author_first_name)s %(author_last_name)s השאיר לך חוות דעת : Evaluation : %(note)s Commentaire :</strong> %(comment_content)s אתה יכול לראות החוות הדעת בדף הראשי שלך בליחצה מטה : %(protocol)s://%(domain)s%(booking_url)s

source: A bientôt, L'équipe %(site_name)s
he: להתראות בקרוב הצוות %(site_name)s

source: Nouveau commentaire sur e-loue
he: חוות דעת חדשות באתר לאי-לו

source: Déclaration d'incident
he: דיווח על תקלה

source: Bonjour %(owner_name)s<br><br> Vous venez d'accepter la proposition de location suivante<br>
he: שלום %(owner_name)s<br><br> כרגע הסכמת לאשר את ההצעה ההשכרה הבאה<br>

source: Voici les informations pour contacter le locataire :<br> <ul> <li><strong>Numéro de téléphone :</strong> %(borrower_phone)s</li> <li><strong>Adresse électronique :</strong> %(borrower_email)s</li> </ul>
he: הנה הפרטי ליצירת קשר עם השוכר:<br> <ul> <li><strong>Numéro de téléphone :</strong> %(borrower_phone)s</li> <li><strong>Adresse électronique :</strong> %(borrower_email)s</li> </ul>

source: Il ne vous reste donc plus qu'à contacter %(borrower_name)s pour effectuer la location.<br> Bonne location !<br><br> L'équipe %(site_name)s<br><br>
he: נשאר לך רק ליצור קשר %(borrower_name)s כדי לבצע את ההשכרה השכרה נעימה ומוצלחת ! <br><br> הצוות %(site_name)s<br><br>

source: Bonjour %(owner_name)s, Vous venez d'accepter la proposition de location suivante Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s Vous trouverez en pièce jointe votre contrat de location. Il ne vous reste donc plus qu'à contacter %(borrower_name)s pour effectuer la location. Numéro de téléphone : %(borrower_phone)s Adresse électronique : %(borrower_email)s Bonne location ! L'équipe %(site_name)s
da: Hej %(owner_name)s, Du har nu godkendt følgende lejeforsalg Type : %(category)s Genstand : %(summary)s Leje start : %(starting_at)s Lejeperiode : %(duration)s r Du finder her vedhæftet din lejekontakt. Nu mangler du blot at kontakter %(borrower_name)s for at fuldføre lejen . Telefonnummer : %(borrower_phone)s E-mail : %(borrower_email)s Rigtig god leje ! Dit team %(site_name)s
he: שלום %(owner_name)s, כרגע אישרתם את ההצעה להשכרה הבאה Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s תמצאו מצורף חוזה שכירות שלך. עלך ליצור קשר עם %(borrower_name)s כדי לסיים את ההזמנה. מספר טלפון %(borrower_phone)s כתובת הדואר האלקטרוני : %(borrower_email)s השכרה נעימה! הצוות %(site_name)s

source: Bonjour %(owner_name)s,<br><br> %(borrower)s souhaite louer l’un de vos objets.<br> Voici les détails de la réservation :<br>
he: שלום%(owner_name)s,<br><br> %(borrower)s רוצה להשכיר אחד מהמוצרים שלך .<br> להלן הפרטים של ההזמנה: <br>

source: Cliquez au plus vite sur le bouton ci dessous pour lui répondre : <p style="margin-top: 15px; text-align: center;"> <a href="%(protocol)s://%(domain)s%(booking_url)s" style="text-decoration: none; cursor: pointer; display: inline-block; background-color: #f36100; padding: 10px; font-family: Arial, sans-serif; line-height: 18px; font-size: 14px; color: #fff; border: 1px solid #c85007; vertical-align: 7%%;"> Accepter ou refuser la réservation </a> </p> A très vite,<br> L'équipe %(site_name)s<br>
he: ללחוץ במהרה על הכפתור למטה כדי לענות לו: <p style="margin-top: 15px; text-align: center;"> <a href="%(protocol)s://%(domain)s%(booking_url)s" style="text-decoration: none; cursor: pointer; display: inline-block; background-color: #f36100; padding: 10px; font-family: Arial, sans-serif; line-height: 18px; font-size: 14px; color: #fff; border: 1px solid #c85007; vertical-align: 7%%;"> אשר או סרב להזמנה Accepter ou refuser la réservation Accepter ou refuser la réservation </a> </p> להתראות <br> הצוות %(site_name)s<br>

source: Bonjour %(owner)s, %(borrower)s souhaite louer l’un de vos objets. Voici les détails de sa proposition : Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s Pour lui répondre et/ou accepter cette location, il vous suffit d’aller dans l’onglet propositions de votre compte e-loue.com : %(protocol)s://%(domain)s%(booking_url)s L'équipe %(site_name)s
he: שלום%(owner)s, %(borrower)s רוצה להשכיר אחד מהחפצים שלך , רצ''ב פרטי הבקשה שלו : Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s כדי לענות ו/או לאשר את בקשתו להשכרה עלך ללחוץ על סימן הבקשות שבחשוך שלך באי-לו : %(protocol)s://%(domain)s%(booking_url)s הצוות %(site_name)s

source: Demande de location de l'un de vos objets !
he: בקשת הזמנה להשכרה אחד מהאובייקטים שלך!

source: Voici les coordonnées du client pour le contacter rapidement :<br> <ul> <li><strong>Numéro de téléphone :</strong> %(borrower_phone)s</li> <li><strong>Adresse électronique :</strong> %(borrower_email)s</li> </ul> A très vite,<br> L'équipe %(site_name)s<br>
he: הנה פרטי הלקוח שלך כדי ליצור עמו קשר במהירות: <br> <ul> <li><strong>Numéro de téléphone :</strong> %(borrower_phone)s</li> <li><strong>Adresse électronique :</strong> %(borrower_email)s</li> </ul> > להתראות בהקדם ,<br> הצוות %(site_name)s<br>

source: Bonjour %(owner)s, %(borrower)s souhaite louer l’un de vos objets. Voici les détails de sa proposition : Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s Voici les coordonnées du client pour le contacter rapidement : Numéro de téléphone : %(borrower_phone)s Adresse électronique : %(borrower_email)s L'équipe %(site_name)s
he: שלום %(owner)s, %(borrower)s רוצה י לשכור את אחד ממוצרים שלך. הנה הפרטים של הבקשה שלו: Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s רצ''ב פרטי הלקוח כדי לאפשר לך לפנות אליו במהירות מספר טלפון: %(borrower_phone)s כתובת הדואר האלקטרוני %(borrower_email)s הצוות %(site_name)s

source: Bonjour %(borrower_name)s<br><br> Malgré son précédent accord, le propriétaire a décidé d'annuler la location suivante :<br>
he: שלום %(borrower_name)s<br><br> למרות הסכמתם הקודמת שלהם , הבעלים החליטו לבטל את השכרה הרצ''ב :<br>

source: Retrouvez tous les objets de cette catégorie sur <a href="%(protocol)s://%(domain)s%(category_url)s">%(domain)s</a>.<br> Aussi n'hésitez pas à nous appeler au 0826 800 200 (0,15&euro;/min) pour qu'un conseiller e-loue vous aide.<br> A très vite,<br> L'équipe %(site_name)s<br>
he: מצאו כל החפצים שבקטגוריה זו ב-<a href="%(protocol)s://%(domain)s%(category_url)s">%(domain)s</a>.<br> כמו כן אל תהססו ליצור קשר עמנו ב0544998859 לקבלת עזרה <br> נשמח לראות אותך בהקדם באי-לו השכרות ,<br> הצווץ %(site_name)s<br>

source: Bonjour %(username)s, Malgré son précédent accord, le propriétaire a décidé d'annuler la location suivante : Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s Nous vous confirmons qu'aucun débit n'aura lieu.
he: שלום %(username)s, למרות ההסכמתו הקודמת , הבעלים החליטה לבטל את ההשכרה הבאה : Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s אנו מאשרים בזאת שחשבונך לא יחוייב .

source: Retrouvez tous les objets de cette catégorie sur %(domain)s : %(protocol)s://%(domain)s%(category_url)s L'équipe %(site_name)s
he: מצא את כל החפצים שבקטגוריה זו ב-%(domain)s : %(protocol)s://%(domain)s%(category_url)s הצוות%(site_name)s

source: Bonjour %(owner_name)s<br><br> Vous avez manifesté votre souhait d'annuler la location suivante :<br>
he: שלום %(owner_name)s<br><br> הביעת את רצונך לבטל ההזמנה הרצ''ב :<br>

source: Conformément à votre demande, nous vous confirmons que cette location a bien été annulée.<br><br> A très vite,<br> L'équipe %(site_name)s<br>
he: בנתאם לבקשתך , אנחנו יכולים עכשיו לאשר כי ההזמנתך בוטלה <br><br> נשמח לראות אותך שוב באי-לו השכרות ,<br> הצוות %(site_name)s<br>

source: Bonjour %(username)s, Vous avez manifesté votre souhait d'annuler la location suivante : Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s Conformément à votre demande, nous vous confirmons que cette location a bien été annulée. L'équipe %(site_name)s
he: שלום %(username)s, הבעת רצונך לבטל את ההשכרה הבאה : Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s בהתאם לבקשתך, אנו מאשרים בזאת כי ההסכם בוטל. הצוות %(site_name)s

source: Bonjour %(owner_name)s<br><br> La réservation suivante a bien été cloturée :<br>
he: שלום%(owner_name)s<br><br> ההזמנה להלן נסרה : <br>

source: L'équipe %(site_name)s<br><br>
he: הצוות %(site_name)s<br><br>

source: Bonjour %(username)s, Vous venez de clôturer la location de l’objet %(summary)s, qui a débutée le %(starting_at)s pour une durée de %(duration)s jour(s). Naturellement, si vous rencontrez une quelconque difficulté, n'hésitez pas à nous contacter. L'équipe %(site_name)s
he: שלום %(username)s, כרגע סיימת תהליך השכרה חפצים %(summary)s,, , שהחל %(starting_at)s) s ) לתקופה של %(duration)s ימים . ברור שאם אתה נתקל בקשיים כלשהם, אל תהססו לפנות אלנו. הצוות %(site_name)s

source: Bonjour %(owner_name)s<br><br> La réservation vient de se terminer :<br>
he: שלום %(owner_name)s<br><br> ההזמנה הסתיימה : <br>

source: Nous espérons que tout s’est déroulé selon votre convenance, et que vous êtes satisfaite(e) de votre location.<br> <p style="margin-top: 15px; text-align: center;"> <a href="%(protocol)s://%(domain)s%(comment_link)s" style="text-decoration: none; cursor: pointer; display: inline-block; background-color: #f36100; padding: 10px; font-family: Arial, sans-serif; line-height: 18px; font-size: 14px; color: #fff; border: 1px solid #c85007; vertical-align: 7%%;"> Commenter la réservation </a> </p> Si vous rencontrez un quelconque problème, nous vous invitons à nous <a href="%(protocol)s://%(domain)s%(booking_url)s">signaler l'incident.</a><br><br> A très vite,<br> L'équipe %(site_name)s<br>
he: אנו מקווים שהכל הלך לפי שביעות רצונך המלא , ואתה מרוצה מההשכרה שלך. <br> <p style="margin-top: 15px; text-align: center;"> <a href="%(protocol)s://%(domain)s%(comment_link)s" style="text-decoration: none; cursor: pointer; display: inline-block; background-color: #f36100; padding: 10px; font-family: Arial, sans-serif; line-height: 18px; font-size: 14px; color: #fff; border: 1px solid #c85007; vertical-align: 7%%;"> תן חוות דעתך על הזמנה שלך </a> </ p> אם יש לך בעיות, אנא הודע לנו <a href="%(protocol)s://%(domain)s%(booking_url)s"> האירוע. </a> <br> <br> להתראות<br> הצוות%(site_name)s<br>

source: Bonjour %(username)s, La location de l’objet %(summary)s, qui a débutée le %(starting_at)s pour une durée de %(duration)s, vient de finir. Nous espérons que tout s’est déroulé selon votre convenance. Maintentant que la réservation est terminée, vous pouvez la commenter : %(protocol)s://%(domain)s%(comment_link)s L'équipe %(site_name)s
he: שלום %(username)s, ההשכרה של %(summary)s שהחלה ב %(starting_at)s לתקופה של %(duration)s), הסתיימה כעת . אנו מקווים כי הכל הלך לפי שביעות רצונך המלאה כעת שההזמנה הסתיימה , אתה ראשאי לעריך את השירות שקבלתה ולכתוב חוות דעתך %(protocol)s://%(domain)s%(comment_link)s הצוות %(site_name)s

source: Crédit du montant de votre réservation
he: זיכוי עבור סכום ההזמנה שלך

source: Bonjour %(owner_name)s<br><br> Vous avez été crédité de %(net_price)s euros pour la réservation suivante :<br>
he: שלום %(owner_name)s<br><br> קבלת זיכוי של %(net_price)s ש''ח עבור ההזמנה להלן : <br>
