Repository: Rental-Search/source
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, he

source: Ce montant correspond au montant total de la réservation (%(total_amount)s&euro;) moins la commission e-loue de 20%% (%(commission)s&euro;) Bonne location !<br><br> A très vite,<br> L'équipe %(site_name)s<br>
he: זה הסך הכל של ההזמנה (%(total_amount)s&euro;) פחות העמלה של אי-לו השכרות בגובה של 20%% (%(commission)s&euro;) השכרה מוצלחת ! <br> להתראות , <b > הצוות %(site_name)s<br>

source: Bonjour %(owner_name)s, Vous avez été crédité de %(net_price)s euros pour la réservation suivante : Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s Ce montant correspond au montant total de la réservation (%(total_amount)s) moins la commission e-loue de 20%% (%(commission)s) A bientôt, L'équipe %(site_name)s
he: שלום %(owner_name)s, קבלת זיכוי בסך%(net_price)s שח עבור ההזמנה הבאה Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s הסך הכל הזה כולל כל תגבולים עבור ההזמנה (%(total_amount)s) פחות העמלה של אי-לו השכרות בגובה 20%% %(commission)s להתראות הצוות%(site_name)s

source: Facture e-loue
da: Kvittering e-loue
he: חשבונית אי-לו

source: la Livraison
da: Fragt
he: משלוח

source: PayboxError with code {0} and message "{1}"
da: Paybox fejl med kode {0} og meddelelse "{1}"
he: PayboxError עם קוד הודעה {0} ו "{1}

source: group
da: gruppe
he: קבוצה

source: Creates the message optionally for all users or a group of users.
da: Opretter meddelelse for alle brugere eller en gruppe af brugere.
he: תיצור הודעה אופציונלי עבור כל המשתמשים או קבוצת משתמשים.

source: All users
da: Alle brugere
he: כל המשתמשים

source: heure
da: time
he: שעה

source: week-end
he: סוף שבוע

source: 1 week-end
he: 1 סוף שבוע

source: semaine
da: uge
he: שבוע

source: 1 semaine
da: 1 uge
he: 1 שבוע

source: deux semaines
da: to uger
he: שבועים

source: 2 semaines
da: 2 uger
he: 2 שבועות

source: 1 mois
da: 1 måned
he: 1 חודש

source: 3jours
da: 3 dage
he: 3ימים

source: 15jours
da: 15 dage
he: 15יום

source: brouillon
da: kladde
he: טיוטה

source: privé
da: privat
he: פרטי

source: public
da: offentligt
he: ציבורי

source: supprimé
da: slettet
he: מחוק

source: Le locataire me paye directement et mon objet n'est pas assuré
da: Lejer betaler mig direkte, og min genstand er ikke forsikret
he: השוכר משלם לי ישירות, אבל המוצר לא מבוטח

source: Le locataire paye en ligne et mon objet est assuré
da: Lejer betaler via nettet, og min genstand er forsikret
he: השוכר משלם באינטרנט, והמוצר מבוטח

source: Le locataire paye en ligne par son carte bancaire et mon objet est assuré
da: Lejer betaler med kreditkort via nettet, og min genstand er forsikret
he: השוכר משלם באינטרנט על ידי כרטיס אשראי שלו והאובייקט שלי מבוטח

source: Essence
da: Benzin
he: דלק

source: Diesel
he: דיזל

source: Electrique
da: Elektrisk
he: חשמלי

source: Hybride
da: Hybrid
he: היבריד

source: Manuel
he: ידני

source: Automatique
da: Automatisk
he: אוטומטי

source: - de 10000 km
da: -fra 10000 km
he: -מ- 10000 ק מ

source: Entre 10001 et 50000 km
da: Mellem 10001 og 50000 km
he: בין 10001 ל 50000 ק מ

source: Plus de 50000 km
da: Mere end 50000 km
he: מעל - 50000 ק מ

source: Appartement/Maison
da: Lejlighed/hus
he: דירה/בית

source: Chambre partagé
da: Fællesværelse
he: חדר במשותף

source: Chambre privée
da: Enkeltværelse
he: חדר פרטי

source: Les plus récentes
da: De nyeste
he: הכי חדש

source: Les pris les plus bas
da: De billigste priser
he: המחירים הנמוכים ביותר

source: Les pris les plus haut
da: De dyreste priser
he: המחירים הגבוהים ביותר

source: Les ...
da: De...
he: ה-......

source: Location Automobile
da: Leje af køretøjer
he: השכרה רכב

source: Location saisonnière
da: Sæsonlejemål
he: השכרה עונתית

source: Où voulez-vous louer?
da: Hvor vil du leje?
he: ? איפה ברצונך להשכיר

source: par-prix
da: pr pris
he: לפי-מחיר

source: Catégorie
da: Kategori
he: קטגוריה

source: par-categorie
da: udfra kategori
he: לפי-קטגוריה

source: Dépôt de garantie
da: Depositum
he: פיקדון

source: Livraison possible
da: Mulig fragt
he: משלוח אפשרי

source: archivé
da: arkiveret
he: בארכיון

source: autorisé
da: autoriseret
he: מורשה

source: Not index the product in the search engine
he: המוצר לא באינדקס של המנוע החיפוש

source: Type de payments
da: Betalingstype
he: סוג תשלום

source: product
da: produkt
he: מוצר

source: kilomètres inclus/jour
da: Inkluderede kilometre pr dag
he: קילומטרג' כלול / יום

source: Nombre de kilomètres maximum que le locataire peut effectuer par jour.
da: Lejers maksimum antal kilometer
he: מספר קילומטרים מירבי שהשוכר יכול לבצע ביום .

source: Prix du kilomètre supplémentaire. Si le locataire dépasse le nombre de kilomètre inclus par jour.
da: Pris per ekstra kilometer, hvis lejer overskrider inkluderede kilometer per dag.
he: מחיר קילומטר נוספים. אם השוכר עובר את הספר הקילומטרים ה מוסכם ליום.

source: climatisation
da: air condition
he: מזוגן

source: direction assistée
da: servostyring
he: הגה כוח

source: régulateur de vitesse
da: Hastighedsregulation
he: בקר מהירות

source: siège bébé
da: barnestol
he: מושב תינוק

source: coffre de toit
da: tagbagage
he: גגון

source: porte-vélo
da: cykelanhænger
he: מנשא אופניים

source: pneus neige
da: vinterdæk
he: צמיגי שלג

source: chaines
da: snekæder
he: שרשראות

source: porte-skis
da: skiboks
he: מתקן להובלת סקי

source: lecteur CD
da: CD afspiller
he: נגן תקליטורים

source: entrée audio/iPod
da: indgang til iPod
he: קלט אודיו/iPod

source: capacité
da: kapacitet
he: קיבולת

source: Nombre de personne que peux accueillir votre locgement
da: Antal tilladte personer i boligen
he: מספר אנשים היכולים ללון בנכס

source: nombre de chambre
da: antal værelser
he: מספר חדרים

source: air conditionné
da: air condition
he: מזגן

source: petit déjeuner
da: morgenmad
he: ארוחת בוקר

source: balcon/terasse
da: Balcon/terrasse
he: מרפסת

source: chambre avec serrure
da: aflåst værelse
he: חדר עם מנעול

source: serviettes
da: håndklæder
he: מגבות

source: ascenseur dans l'immeuble
da: elevator i bygningen
he: מעלית

source: adapté aux familles/enfants
da: familie/børne venlig
he: מתואם למשפחות/ילדים

source: salle de sport
da: træningsrum
he: אולם ספורט

source: accessible aux personnes handicapées
da: handicapvenlig
he: נגישות לנכים

source: chauffage
da: varme
he: הסקה

source: jacuzzi
he: ג'קוזי

source: cheminée intérieure
da: pejs
he: אח

source: accès internet
da: internet adgang
he: אינטרנט

source: cuisine
da: køkken [ slug ]
he: מטבח

source: parking
da: parkering
he: חניה

source: fumeurs acceptées
da: rygning tilladt
he: עישון מקובל

source: idéal pour des évènements
da: ideal til afholdelse af sammenkomster
he: אידיאלי לאירועים

source: machine à laver
da: vaskemaskine
he: מכונה כביסה

source: sèche linge
da: tørretumbler
he: מייבש כביסה

source: ordinateur avec Internet
da: computer med internet adgang
he: מחשב עם אינטרנט

source: category
da: kategori
he: קטגוריה

source: categories
da: kategorier
he: קטגוריות

source: Category with name %s (%s) already exists. Site_id is %d.
da: Kategori med navnet %s (%s) findes allerede. Site_id er %d.
he: קטגוריה בשם %s (%s) כבר קיים.

source: properties
da: egenskaber
he: מאפייני

source: Le prix ne peut pas être négatif
da: Prisen må ikke være negativ
he: המחיר אינו יכול להיות שלילי

source: Score can't be higher than 1
da: Scoren kan ikke være højere end 1
he: התוצאה אינה יכולה להיות גבוה מ- 1

source: Score can't be a negative value
da: Scoren kan ikke være af negativ værdi
he: התוצאה אינה יכולה להיות ערך שלילי

source: Vous ne pouvez pas commenter vos propres locations
da: Du kan ikke kommentere din egne lejemål
he: אתה לא יכול לתת חווה דעת על המוצרים שלך

source: Vous ne pouvez pas commenter un produit que vous n'avez pas loué
da: Du kan ikke kommentere en genstand, du ikke har lejet
he: אתה לא יכול להגיב ולתת חוות דעת על מוצרים שלא שכרת

source: Vous ne pouvez pas commenter votre profil
da: Du kan ikke kommentere din egen profil
he: אתה לא יכול לתת חוות דעת על הפרופיל שלך .

source: Vous ne pouvez pas commenter le profil d'un loueur avec lequel n'avez pas effectué de réservations
da: Du kan udelukkende give en kommentar på hjemmesiden vedrørende lejen af en given genstand, hvis du har lejet denne genstand.
he: אתה לא יכול לתת חחות דעת על משכיר איתו לא ביצעת הזמנה

source: Archived
da: Arkiveret
he: בארכיון

source: Vous ne pouvez pas modifier la catégorie
da: Du kan ikke redigere kategorien
he: אתה לא יכול לשנות את הקטגוריה

source: Value can't be negative
da: Værdien må ikke være negativ
he: הערך אינו יכול להיות שלילי

source: You can't make unavailable such quantity.
da: Du kan ikke gøre et sådan antal ikke-tilgængeligt.
he: אתה לא יכול להפוך ללא זמינה כמות כזו

source: Une location ne peut pas terminer avant d'avoir commencer
da: Et lejemål kan ikke afsluttes, før det er trådt i kraft
he: ההשכרה לא יכולה להסתיים לפני שהיא התחילה

source: HyperlinkedByIdField requires 'source' argument
da: HyperlinkedByIdField kræver 'kilde' argument
he: HyperlinkedByIdField דורשת ארגומנט 'מקור'

source: categorie
da: kategori
he: קטגוריה

source: deposer
da: indsæt
he: להפקיד

source: ajouter
da: tilføj
he: להוסיף

source: Quantité disponible à cette période: %s
da: Antal tilgængelig i denne periode: %s
he: כמות פנויה לתקופה זאת : %s

source: par-
da: via-
he: על ידי/.לפי

source: Departure point not specified
da: Stedsbetegnelse ved afgang er ikke specificeret
he: המוצא לא צוין

source: location/
da: leje/
he: השכרה/

source: sur devis
da: efter tilbud
he: לפי הצעת מחיר

source: Payment
da: Betaling
he: תשלום

source: Envoyer un email de relance
da: Afsend genoptagelse-email
he: שלח אי מיל תזכורת

source: Product
da: Produkt
he: מוצר

source: Borrower
da: Lejer
he: שוכר

source: Borrower email
da: Lejers email adresse
he: אי מייל שוכר

source: Owner
da: Ejer
he: בעלים

source: Owner email
da: Ejers email adresse
he: אי מייל הבעלים

source: Owner phone
da: Ejers telefonnummer
he: מספר טלפון הבעלים

source: En cours d'autorisation
da: Godkendelsen er igang
he: בתהליך אישור

source: En attente
da: venter
he: בהמתנה

source: Rejeté
da: Afvist
he: נדחה

source: Annulé
da: Annulleret
he: בוטל

source: A venir
da: Kommer snart
he: בטיפול

source: En cours
da: Er i gang
he: בתהליך אישור

source: Terminé
da: Afsluttet
he: הושלם

source: Incident
da: Uheld
he: תקלה

source: Remboursé
da: Refundering
he: מזוכה

source: Caution versée
da: Indbetalt kaution
he: שולמו דמי קדימה

source: En attende de clôture
da: Venter på afslutning
he: בהמתנה לסגירה

source: Clôturé
da: Afsluttet
he: נסגר

source: Dépassé
da: Overskredet
he: פג תוקפו

source: Pas accepté
da: Ikke godkendt
he: לא אושר

source: Accepté et en cours d'autorisation
da: Godkendelsen er igang
he: התקבל ובתהליך אישור

source: Demande pro
da: Pro efterspørgelse
he: ביקוש מקצוענים

source: Lu
da: Læst
he: נקראה

source: OwnerComment
da: Ejer kommentar
he: הערת הבעלים

source: BorrowerComment
da: Lejer kommentar
he: הערת השוכר

source: d F Y à H\hi.
he: F d Y at H\hi.

source: La durée d'une location est limitée à %s jours.
da: Lejemålet har en begrænsning på %s dage.
he: משך הזמן של חוזה שכירות מוגבלת ל- %s ימים.

source: Prix sur devis
da: Prisoverslag
he: מחיר לפי הצעה מחיר

source: Note
da: Bemærkning
he: הערה

source: Type
he: סוג

source: Vous ne pouvez pas louer vos propres objets
da: Du kan ikke leje din egne genstande
he: אתה לא יכול להשכיר החפצים שלך

source: année
da: år
he: שנה

source: minute
da: minut
he: דקה

source: seconde
da: sekund
he: שניה

source: milliard
he: מליארד

source: million
he: מיליון

source: cent
da: hundrede
he: מאה

source: mille
da: tusinde
he: אלף

source: zéro
da: nul
he: אפס

source: moins
da: mindre
he: פחות

source: un
da: en
he: אחד

source: deux
da: to
he: שתיים

source: trois
da: tre
he: שלוש

source: quatre
da: fire
he: ארבע

source: cinq
da: fem
he: חמש

source: six
da: seks
he: שש

source: sept
da: syv
he: שבע

source: huit
da: otte
he: שמונה

source: neuf
da: ni
he: תשע

source: dix
da: ti
he: עשר

source: onze
da: elleve
he: אחד עשר

source: douze
da: tolv
he: שתים עשר

source: treize
da: tretten
he: שלוש עשר

source: quatorze
da: fjorten
he: ארבע עשר

source: quinze
da: femten
he: חמש עשר

source: seize
da: seksten
he: שש עשר

source: dix-sept
da: sytten
he: שבע עשר

source: dix-huit
da: atten
he: שמונה עשר

source: dix-neuf
da: nitten
he: תשע עשר

source: vingt
da: tyve
he: עשרים

source: trente
da: tredive
he: שלושים

source: quarante
da: fyrre
he: ארבעים

source: cinquante
da: halvtreds
he: חמשים

source: soixante
da: tres
he: שישים

source: soixante-dix
da: halvfjerds
he: שבעים

source: quatre-vingt
da: firs
he: שמונים

source: quatre-vingt-dix
da: halvfems
he: תשעים

source: Transition performed
da: udført
he: מעבר בפועל

source: Pudo de type départ
da: Afhentelsessted ved afgang
he: מצב התחלה

source: Pudo de type arrivée
da: Tilbagebringelsested ved ankomst
he: מצב בסוף

source: noubre d'annonce
da: Indsæt en annonce

source: salt
da: Kryptografi

source: hash
da: hashfunktion

source: AJAX request is required.
da: AJAX anmodning er påkrævet.

source: comment-ca-marche
da: Hvordan-fungerer-det?

source: offre-professionnel
da: professionel

source: nos-partenaires
da: Vores-partnere

source: contactez-nous
da: Kontakt-os

source: qui-sommes-nous
da: Hvem-er-vi?

source: securite
da: Forsikring

source: conditions-generales-particuliers
da: Generelle-betingelser-privat

source: conditions-generales-professionnels
da: Generelle-betingelser-PRO-Erhverv

source: contrat-de-location
da: Lejekontrakter

source: mentions-legales
da: Omtale

source: assurance-tranquillite
da: Garanteret-tilfredshed

source: nous-recrutons
da: Rekruttering

source: No %(verbose_name)s found matching the query
da: Ingen %(verbose_name)s matcher denne forespørgsel

source: Product with pk %(pk)s and slug "%(slug)s" does not exist
da: Produkt med pk %(pk)s og slug "%(slug)s" eksisterer ikke

source: Authentication credentials were not provided.
da: Der blev ikke oplyst om legitimation for godkendelse

source: Method "%s" not allowed.
da: Metode "%s" ikke tilladt.

source: Invalid access token: %s
da: Ugyldig adgang: %s

source: Bonjour,<br><br> Nous vous confirmons la souscription à l'abonnement. <br> Nous vous invitons à prendre connaissance des conditions générales : <a href="https://www.e-loue.com/conditions-generales/">Conditions générales e-loue</a><br> Nous allons vous recontacter pour la mise en place de votre e-boutique sur le site.<br> Merci pour votre confiance et bienvenue chez e-loue !<br> Bonnes e-locations,<br>
da: Hej!,<br><br> Vi bekræfter inNous vous confirmons la souscription à l'abonnement. <br> Nous vous invitons à prendre connaissance des conditions générales : <a href="https://www.e-loue.com/conditions-generales/">Conditions générales e-loue</a><br> Nous allons vous recontacter pour la mise en place de votre e-boutique sur le site.<br> Merci pour votre confiance et bienvenue chez e-loue !<br> Bonnes e-locations,<br>

source: Addresse par défaut
da: Standard adresse

source: Supprimer
da: slettet

source: Annonces associées à cette adresse
da: Annoncer knyttet til denne adresse

source: Profil
da: Beskæftigelse

source: Adresses
da: Adresse

source: Aucune adresse sélectionnée
da: Ingen adresse er valgt

source: Ancien mot de passe
da: Adgangskode

source: Modification de votre mot de passe
da: Ændring af dit kodeord

source: Annuler
da: Annulleret

source: Informations personnelles
da: Dine personlige oplysninger

source: Modifiez mon image
da: Ændre mit billede

source: Je suis un professionnel ?
da: professionel

source: Oui
da: Ja

source: Non
da: Efternavn

source: Modifier une adresse
da: Opgiv en adresse

source: Téléphone par défaut
da: Telefon

source: Informations sur le permis
da: Oplysninger om dit abonnement

source: Jour
da: Dag

source: Enregistrez les informations
da: Arbejdsgiver

source: Demande de réservation par
da: Anmodning om reservation via

source: Réservation annulée
da: Annulleret reservation

source: Réservation acceptée par
da: Reservationen godkendt af

source: Réservation rejetée par
da: Reservationen er annulleret af

source: Réservation terminée
da: Reservationen er afsluttet

source: Réservation dépassée
da: Reservationen er overskredet

source: Réservation en cours
da: Reservationen er under behandling

source: Statut
da: Statu

source: Début
da: Begyndelse

source: Fin
da: Afslutning

source: Période
da: Periode

source: Contrat
da: Kontrakt

source: Télécharger le contrat
da: Download kontrakt

source: Description de l'incident
da: Produktbeskrivelse

source: Note et commentaires
da: Bemærkninger og kommentarer

source: Propriétaires
da: Ring til ejeren

source: Locataires
da: Leje

source: Noter et commenter votre réservation
da: Kommentarer

source: Comment s’est passé votre réservation ?
da: Hvordan går det med din reservation?

source: Pas encore de réservation
da: Ingen reservationer registreret

source: Mettre à jour mes infos
da: Opdatér mine oplysninger

source: Statistiques
da: Statistik

source: locations effectuées
da: gennemførte udlejninger

source: Votre activité sur e-loue
da: Din aktivitet hos e-loue

source: Nombre de place
da: antal pladser

source: Nombre de porte
da: antal døre

source: Énergie
da: styrke

source: Boite de vitesse
da: automatgear

source: Kilométrage
da: kilometermål

source: Consommation
da: forbrug

source: Kilomètres inclus/jour
da: Inkluderede kilometre pr dag

source: Climatisation
da: air condition

source: Direction assistée
da: servostyring

source: Régulateur de vitesse
da: Hastighedsregulation

source: Siège bébé
da: barnestol

source: Coffre de toit
da: tagbagage

source: Porte-vélo
da: cykelanhænger

source: Pneus neige
da: vinterdæk

source: Chaines
da: snekæder

source: Porte-skis
da: skiboks

source: Lecteur CD
da: CD afspiller

source: Entrée audio/iPod
da: indgang til iPod

source: Capacité
da: kapacitet

source: Nombre de chambre
da: antal værelser

source: Air conditionné
da: air condition

source: Petit déjeuner
da: morgenmad

source: Balcon/terasse
da: Balcon/terrasse

source: Chambre avec serrure
da: aflåst værelse

source: Serviettes
da: håndklæder

source: Ascenseur dans l\'immeuble
da: elevator i bygningen

source: Adapté aux familles/enfants
da: familie/børne venlig

source: Salle de sport
da: træningsrum

source: Accessible aux personnes handicapées
da: handicapvenlig

source: Chauffage
da: varme

source: Cheminée intérieure
da: pejs

source: Accès internet
da: internet adgang

source: Cuisine
da: køkken [ slug ]

source: Parking
da: parkering

source: Fumeurs acceptées
da: rygning tilladt

source: Idéal pour des évènements
da: ideal til afholdelse af sammenkomster

source: Machine à laver
da: vaskemaskine

source: Sèche linge
da: tørretumbler

source: Ordinateur avec Internet
da: computer med internet adgang

source: Catégories
da: Kategori

source: Pas encore d'annonce déposée
da: Indsæt en annonce

source: Déposez votre première annonce
da: Indsæt en annonce

source: Réservé
da: Reservér

source: Enregistrez les modifications
da: dato for modifikation

source: Nombre de réservation
da: Antal reservation

source: en
da: hundrede

source: ans
da: snekæder

source: jours
da: dage

source: Montant
da: Kontakt mig

source: Photos et infos
da: Billeder og information

source: Conditions
da: Betingelser

source: Prix...
da: Pris

source: 7 jours
da: 7 dage

source: Tarif obligatoire
da: Dette felt er obligatorisk

source: Tableau de board
da: Dashboard

source: Réservation associée à
da: Reservationen er knyttet til

source: heures
da: time

source: Prix de la location
da: for leje

source: Pas encore de conversation
da: Bekræftelse af adgangskode

source: Commencer à rechercher une annonce
da: Kommentarer i forbindelse med denne annonce

source: Messages(%(messages_inbox_count)s)
da: Beskeder(%(messages_inbox_count)s)

source: Vous n'êtes pas encore membre e-loue ?
da: Er du ikke medlem af e-loue endnu?

source: <p> e-loue est le premier site de location 100%% adapté aux professionnels. Nos membres viennent chercher tout type de produit à louer, dans toute la France. Les plus grands loueurs nous font déjà confiance, alors pourquoi pas vous ? </p><a href="%(subscription_url)s" class="link-success-color">en savoir plus</a>
da: <p> e-loue er det første web-sted 100%% tilegnet til erhvervsudlejere. Vores medlemmer søger alle former for lejemål over hele landet. Landets største udlejere udviser os tillid, så hvorfor ikke også dig? </p><a href="%(subscription_url)s" class="link-success-color">For yderligere oplysninger</a>

source: Choisissez une catégorie pour votre annonce
da: Vælg en kategori til din annonce

source: Bricolage
da: Gør-Det-Selv

source: Jardinage
da: Havearbejde

source: High-tech
da: Elektronik

source: Réception
da: Fest og Særlige Lejligheder

source: Véhicule
da: Køretøj

source: Mode et accessoires
da: Mode og accessoires

source: Santé et bien-etre
da: Sundhed og Velvære

source: <b>N’hésitez pas à nous écrire</b> via le formulaire ci‐dessous, nous nous ferons un plaisir de répondre à toutes vos questions...
da: <b>Tøv ikke med at skrive til os</b> via formularen nedenfor. Vi svarer med stor fornøjelse på alle henvendelser...

source: L’équipe e-loue
da: Virksomheden e-loue

source: /jour
da: /dag

source: private_life
da: privatliv

source: %(sender)s wrote: %(body)s
da: %(sender)s skrev: %(body)s

source: Borrower & Owner
da: Lejer & ejer

source: Borrower phone
da: Lejers telfonnummer

source: The booking is made on another product
da: Reservationen er foretaget på et andet produkt

source: You are not owner or borrower of this booking
da: Du er ikke ejer eller lejer af denne booking

source: Action %(action)s is not available for this state: %(state)s
da: Handling %(action)s er ikke tilgængelig på dette stadie: %(state)s

source: Author of the comment must be either owner or borrower of the related booking record
da: Forfatter af kommentaren skal være enten ejer eller lejer af postens relaterede booking

source: Can't find shipping point for lat: %s, lng: %s, type: %s, site_id: %s
da: Kan ikke finde forsendelsesstedet til lat: %s, lng: %s, type: %s, site_id: %s

source: Latitude\longitude or address are required
da: Latitude\longitude eller adresse er påkrævet
