Repository: Rental-Search/source
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, he

source: Personal info
da: Personlige informationer
he: פרטים אישים

source: Profile
da: Beskæftigelse
he: פרופיל

source: Company info
da: Virksomheds info
he: פרטי החברה

source: Permissions
da: Tilladelser
he: הרשאות

source: Exporter en csv
da: Importer en cvs-fil
he: ייצוא ל- csv

source: Envoyer à nouveau l'email d'activation
da: Gensend aktiverings e-mail
he: שלח שנית האיי מייל להפעלה

source: Indexer les produits
da: Inddel produkterne i kategorier
he: רשימה מוצרים

source: Désindexer les produits
da: Fjern kategoriseringen af produkterne
he: הוצאה מוצרים מהרשימה

source: Geolocation
da: Stedsbestemmelse
he: מיקום גאולוגי

source: Signature
da: Underskrift
he: חתימה

source: Avec signature
da: Med underskrift
he: עם חתימה

source: Sans signature
da: Uden underskrift
he: ללא חתימה

source: Abonnement
he: מנוי

source: Patron informations
da: Arbejdsgiver
he: פרטי המנהל

source: Contact
da: Kontakt os
he: צור קשר

source: Boutique
da: Butik
he: חנות

source: lien boutique
da: Link til butik
he: קישור חנות

source: annonces
da: Annoncer
he: מודעות

source: Souscription
da: Abonnement
he: הרשמה

source: mise en lignes
da: Online
he: פירסום

source: fin de souscription
da: Afslutningen på din indskrivning
he: סיום מנוי

source: dernier rapport
da: Seneste rapport
he: הדיווח האחרון

source: tickets résolus
he: כרטיסים שנפתרו

source: Cett email est déjà pris.
da: Denne e-mailadresse eksisterer allerede i vores system
he: כתובת הדוא"ל זה כבר תפוסה

source: username
da: Brugernavn
he: שם משתמש

source: Required. 30 characters or fewer. Letters, numbers and @/./+/-/_ characters
da: Kræves. 30 tegn eller færre. Bogstaver, tal og @/. / + / / _ tegn
he: נדרש. 30 תווים או פחות : אותיות, מספרים, @/-/ + /-/ _ תווים

source: Enter a valid username.
da: Indtast et gyldigt brugernavn.
he: הזן שם משתמש בר תוקף .

source: first name
da: fornavn
he: שם פרטי

source: last name
da: efternavn
he: שם משפחה

source: email address
da: e-mailadresse
he: כתובת אימייל

source: staff status
da: personale status
he: סטטוס המעכרת

source: Designates whether the user can log into this admin site.
da: angiver, om brugeren kan logge ind på denne admin site.
he: קובע אם המשתמש זה יכול להיכנס לתוך אתר ה admin.

source: active
da: aktiv
he: פעיל

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
da: Angiver, om denne bruger skal behandles som aktiv. Fravælg dette i stedet for at slette konti.
he: הגדיר אם על משתמש זה יש להתייחס כפעילה. בטל בחירת זה במקום למחוק תיקי לקוחות.

source: date joined
da: indemeldelse dato
he: תאריך הצטרפות

source: login count
da: login konto
he: כניסה לחשבון

source: user
da: bruger
he: משתמש

source: users
da: brugere
he: משתמשים

source: algorithm
da: algoritme
he: אלגוריתם

source: Madame
da: Frue
he: גברת

source: Mademoiselle
da: Frøken
he: עלמה

source: Monsieur
da: Hr
he: אדון

source: France
da: Frankrig
he: צרפת

source: Belgique
da: Belgien
he: בלגיה

source: Luxembourg
he: לוקסמבורג

source: Réunion
he: ראוניון

source: Allemagne
da: Tyskland
he: גרמניה

source: Andore
da: Andora
he: אנדורה

source: Autriche
da: Østrig
he: אוסטריה

source: Canada
he: קנדה

source: Chypre
da: Cypern
he: סיפרוס

source: Danemark
da: Danmark
he: דנמרק

source: Espagne
da: Spanien
he: ספרד

source: États-Unis
da: USA
he: ארצות הברית

source: Finlande
da: Finland
he: פינלנד

source: Grèce
da: Grækenland
he: יוון

source: Guadeloupe
he: גוואדלופ

source: Guernesey
he: גרנזי

source: Guyane Française
da: Polynesien
he: גויין הצרפתית

source: Hongrie
da: Ungarn
he: הונגריה

source: Irlande
da: Irland
he: אירלנד

source: Islande
da: Island
he: אייסלנד

source: Italie
da: Italien
he: איטליה

source: Japon
da: Japan
he: יפן

source: Jersey
he: ג'רזי

source: Lettonie
da: Letland
he: לטביה

source: Liechtenstein
he: ליכטנשטיין

source: Lituanie
da: Litauen
he: ליטא

source: Malte
da: Malta
he: מלטה

source: Martinique
he: מרטיניק

source: Maurice
da: Morits
he: איי מוריסיוס

source: Mayotte
he: מיוט

source: Monaco
he: מונקו

source: Maroc
da: Marokko
he: מרוקו

source: Norvège
da: Norge
he: נורבגיה

source: Nouvelle-Calédonie
da: Ny Kaledonien
he: קלדוניה החדשה

source: Pays-Bas
da: Holland
he: הולנד

source: Pologne
da: Polen
he: פולין

source: Polynésie Française
da: Polynesien
he: פולינזיה הצרפתית

source: Portugal
he: פורטוגל

source: Roumanie
da: Rumænien
he: רומניה

source: Royaume-Uni
da: Storbritanien
he: אנגליה

source: Russie, Fédération de
da: Rusland
he: רוסיה

source: Saint-Pierre-et-Miquelon
da: Saint Pierre og Miquelon
he: Saint Pierre and Miquelon

source: Saint-Siège (État de la cité du Vatican)
da: Saint-Siège
he: וותיקן

source: Suède
da: Sverige
he: שוודיה

source: Suisse
da: Schweiz
he: שווייץ

source: Tchèque, République
da: Tjekkiet
he: צ'כיה

source: Terres Australes Françaises
da: Franske Sydlige og Antarktiske Territorier
he: French Southern and Antarctic Lands

source: Tunisie
da: Tunesien
he: תוניסיה

source: Turquie
da: Tyrkiet
he: תורכיה

source: Domicile
da: Hjemme
he: מקום המגורים

source: Travail
da: Arbejde
he: מקום עבודה

source: Mobile
da: Mobil
he: טלפון נייד

source: Fax
he: פקס

source: Autre
da: Andet
he: אחר

source: Carte de crédit
da: Kreditkort
he: כרטיס אשראי

source: Chèque
da: Check
he: המחאה

source: IBAN
he: יש לציין פרטי חשבון בנק שלך IBAN

source: Location set manually
da: Lokalitet indstillet manuelt
he: מיקום להגדיר באופן ידני

source: Location set by browser geocoding
da: Lokalitet indstillet via browser geocoding
he: מיקום מוגדר על-ידי הדפדפן geocoding

source: Location set by user address
da: Lokalitet indstillet efter brugers adresse
he: מיקום מוגדר על ידי כתובת משתמש

source: Default location
da: Standard placering
he: מיקום לפי ברירת המחדל

source: Je n'ai pas encore de compte
da: Jeg har endnu ikke en konto
he: אין לי חשבון כעת

source: J'ai déjà un compte et mon mot de passe est :
da: Jeg har allerede en konto, og mit brugernavn er:
he: יש לי חשבון והסיסמה שלי הוא:

source: Je n'ai pas encore de compte PayPal
da: Jeg har endnu ikke en PayPal konto
he: אין לי חשבון פייפאל כעת

source: J'ai déjà un compte PayPal et mon email est :
da: Jeg har allerede en Paypal konto, og min email er:
he: יש לי חשבון פייפאל והאי מייל שלי הוא:

source: Vous devez spécifiez un numéro de téléphone
da: Opgiv et telefonnummer
he: עלך לציין מספר טלפון

source: Cryptogramme de sécurité
da: Sikkerheds kryptogram
he: Cryptogramme קריפטוגרם למערכת הבטחת נתונים

source: Les 3 derniers chiffres au dos de la carte.
da: De 3 sidste tal på bagsiden af kortet
he: CVV = 3 הספרות האחרונות בגב כרטיס האשראי

source: Date d'expiration
da: Udløbelsesdato
he: תאריך פרעון

source: Titulaire de la carte
da: Kort indehaver
he: שם בעל הכרטיס

source: Numéro de carte de crédit
da: Kortnummer
he: מספר כרטיס אשראי

source: La validation de votre carte a échoué: ({0}) {1}
da: Dit kort er ikke længere gyldigt: ({0}) {1}
he: אישור כרטיס האשראי שלך נכשל ({0}) {1}

source: That email address doesn't have an associated user account. Are you sure you've registered?
da: Der findes ingen konto under denne e-mailadresse. Er du sikker på, at du er oprettet i systemet?
he: ?כתובת הדואר אלקטרוני שלך לא מקושר לחשבון משתמש ,האם אתה בטוח שכבר נרשמת

source: The user account associated with this email address cannot reset the password.
da: Brugernavnet som er opgivet med denne e-mailadresse kan ikke nulstille kodeordet
he: חשבון המשתמש המשויך לכתובת הדוא''ל זה אינו יכול לאפס את הסיסמה.

source: Email
he: אי מייל:

source: New password
da: Ny adgangskode
he: סיסמה חדשה

source: New password confirmation
da: Bekræftelse af ny adgangskode
he: אימות סיסמה חדשה

source: User record is empty.
da: Brugerposten er tom.
he: רשומת המשתמש ריקה.

source: The two password fields didn't match.
da: Brugernavnet og adgangskoder passer ikke sammen
he: אין אימות בין 2 הסיסמאות .

source: Password
da: Adgangskode
he: סיסמה

source: Password confirmation
da: Bekræftelse af adgangskode
he: אימות סיסמה חדשה

source: Enter the same password as above, for verification.
da: For verifikation, indtast samme kodeord som ovenfor.
he: הזן את אותו הסיסמה שוב , לצורך אימות.

source: Prénom
da: Fornavn
he: שם פרטי

source: Nom
da: Efternavn
he: שם משפחה

source: Vous devez entrer le nom de l'entreprise
da: Angiv firmanavn
he: עלך להכניס שם החברה .

source: Ce champ est obligatoire.
da: (*)Dette felt er obligatorisk
he: זה שדה חובה

source: Professionnel
da: Beskæftigelse
he: מפרסם המקצועי

source: Nom de la société
da: Selskab
he: שם חברה

source: Pseudo
he: שם משתמש

source: Required. 30 characters or fewer. Letters, digits and @/./+/-/_ only.
da: Kræves. 30 tegn eller færre. Bogstaver, tal og @/. / + / / _ tegn
he: נדרש. 30 תווים או פחות. אותיות, ספרות ו @/-/ + /-/ _ בלבד.

source: This value may contain only letters, numbers and @/./+/-/_ characters.
da: Denne værdi må udelukkende indeholde bogstaver, tal og @/. / + / / _ tegn.
he: ערך זה עשוי להכיל רק אותיות, מספרים, @/-/ + /-/ _ תווים.

source: Mot de passe
da: Adgangskode
he: סיסמה

source: Mot de passe à nouveau
da: Gentag adgangskode
he: סיסמה שלך שוב

source: Rue
da: Vej
he: רחוב

source: Code postal
da: Postnummer
he: מיקוד

source: Ville
da: By
he: עיר

source: Pays
da: Land
he: ארץ

source: Photo de profil
da: Profilbillede
he: תמונת פרופיל

source: Téléphone
da: Telefon
he: טלפון

source: Numéro de permis
da: Kørekortnummer
he: מספר רשיון

source: Date de délivraisance
da: Udstedelsesdato
he: תאריך הוצאה

source: Date de naissance
da: Fødselsdag
he: תאריך לידה

source: Lieu de naissance
da: Fødested
he: מקום לידה

source: Email de votre parrain
da: Proponent email
he: אי מייל קרוב משפחה או אחראי אחר כל שהוא

source: Commissions offertes pendant 3 mois si vous êtes parrainé par membre e-loue. Offre valable entre le 18 avril et le 30 avril 2013.
da: Der tilbydes 3 måneders kommision, hvis du kommer med nye medlemmer til for e-loue. Tilbuddet gælder fra ....
he: מבצע לזמן מוגבל עם מבצע חבר מביא חבר

source: Adresse
he: כתובת

source: Selectionnez une adresse enregistrée précédemment
da: Vælg én af de allerede registrerede adresser
he: בחירת כתובת כבר רשומה

source: Selectionnez un numéro de téléphone enregistré précédemment
da: Vælg et allerede registreret telefonnummer
he: בחר במספר טלפון כבר רשום

source: Ce nom d'utilisateur est déjà pris.
da: Dette brugernavner er allerede taget
he: שם משתמש כבר תפוס

source: Vous devez spécifiez une adresse
da: Opgiv en adresse
he: עלך למסור כתובת

source: Vous devez entrer le nom de votre société
da: Angiv firmanavn
he: נא להכניס שם חברה

source: La validation de votre carte a échoué.
da: Deres kort er ikke længere gyldigt
he: הרשמה של הכרטיס שלך נכשלה.

source: Vos mots de passe ne correspondent pas
da: Adgangskoderne passer ikke
he: הסימה שלך אינו תואם

source: Permis de conduire
da: Kørekort
he: מספר רשיון נהיגה

source: Civilité
da: Civilstand
he: מצב משפחתי

source: Nom de l'entreprise
da: Angiv firmanavn
he: שם החברה .

source: newsletter
da: nyhedsbrev
he: ניוזלטר

source: Précise si l'utilisateur est abonné à la newsletter
da: Angiv om bruger abonnerer på vores nyhedsbrev
he: נא לציין אם המשתמש מנוי לניוזלטר

source: alerts if new messages come
da: Underret hvis der kommer nye beskeder
he: התראות אם נכנס הודעות חדשות

source: Précise si l'utilisateur est informé par email s'il a nouveaux messages
da: Angiv om bruger bliver meddelt via e-mail, når der kommer nye beskeder
he: שלח אישור על קבלת ההודעה שנשלחה למשתמש

source: professionnel
da: professionel
he: עוסק בשכירות אופן המקצועי

source: Précise si l'utilisateur est un professionnel
da: Angiv om bruger er erhvervsudlejer
he: נא לציין אם הינך עוסק בשכירות באופן מקצועית

source: date de modification
da: dato for modifikation
he: תאריך שינוי

source: à propos
da: Om os
he: לגבי

source: travail
da: Arbejde
he: מקום עבודה

source: ecole
da: Skole
he: בית ספר

source: hobbies
da: Fritid
he: תחביבים

source: Date d'obtention
da: Opnåelsesdato
he: תאריך הוצאה

source: Numéro du permis
da: Kørekortnummer
he: מספר רשיון

source: Site internet
da: Hjemmeside
he: אתר אינטרנט

source: Un utilisateur utilisant cet email existe déjà
da: En bruger er allerede registreret under denne e-mailadresse
he: חשבון אי-לו כבר קיים על איי מייל זה

source: Un utilisateur utilisant ce nom d'utilisateur existe déjà
da: En bruger er allerede registreret med dette navn
he: שם משתמש זה כבר תפוס

source: e-loue
he: אי-לו

source: Expiré
da: Udløbet
he: פג תוקף

source: De
da: Fra
he: מי

source: à
da: til
he: אל

source: Conserver mes coordonnées bancaire
da: Gem mine bankoplysninger
he: שמור פרטי הבנק שלי

source: addresses
da: adresser
he: כתובת

source: Coordonnées géographiques incorrectes
da: Dine geografiske oplysninger er ikke korrekte
he: נתוני גאוגרפי לא תקנים

source: Géolocalisé
da: Stedsbetegnet
he: נתוני איתור גאוגרפי

source: Mise en ligne
da: Online
he: הבלטה

source: Fin de souscription
da: Afslutning på din indskrivning
he: תאריך סיום

source: Date de signature
da: Fødselsdag
he: תאריך חתימה

source: Gratuit
da: Gratis
he: חינם

source: Nombre de mois gratuit
da: Antal måneder med garanti
he: מספר חודשים חינם

source: Type de paiement
da: Betalingsmåde
he: סוג תשלום

source: Date de paiement annuel
da: Dato for årlig betaling
he: תאריך תשלום שנתי

source: Commentaire
da: Kommentar
he: הערות

source: Total
da: I alt
he: סכה''ל

source: Frais de dossier
da: Oprettelsesgebyr
he: דמי רישום

source: clôturé
da: Afsluttet
he: סיום

source: Attribute missed or invalid: 'expires'
da: Attributten enten manglede eller meldes ugyldig: "udløber"
he: נתון לא תקין או לא בתוקף: 'expire'

source: Account for company with this name already exists.
da: En brugerkonto under dette firmanavn eksisterer allerede
he: חשבון עבור חברה בשם זה כבר קיים.

source: This username is already used.
da: Dette brugernavn er allerede i brug.
he: שם משתמש זה כבר קיים

source: Your current password was entered incorrectly. Please enter it again.
da: Din nuværende adgangskode blev indtastet forkert. Indtast venligst igen.
he: הסיסמה לא הוכנסה כהלכה, נא נסה שנית

source: Attribute missed or invalid: %s
da: Attributten enten manglede eller meldes ugyldig: %s
he: התכונה שוגיה או לא חוקית: %s

source: Sending messages is allowed only to pro-accounts.
da: Afsendelse af beskeder er kun tilladt med erhvervskonti.
he: שליחת הודעות מותר רק למנוים המשכירים באופן מקצועי

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
da: Vi har e-mailet dig en vejledning i, hvordan du angiver adgangskoden til oplyste e-mailadresse.
he: נשלח אי מייל עם הנחיות איך להגדיר את סיסמתך אל האימייל שמסרת לנו , תקבל אותו בקרוב.

source: Your password has been set. You may go ahead and log in now.
da: Din bruger profil er aktiveret. Du har nu adgang til at logge ind.
he: הסיסמה שלך הוגדרה בהצלחה כעת אתה יכול לגלוש חופשי באתר

source: Votre mot de passe à bien été modifié
da: Din adgangskode er blevet ændret
he: סיסמה שלך שונה בהצלחה

source: User with this email not registered
da: Bruger med denne email er ikke registreret
he: אין משתמש עם אי מייל זה

source: We've e-mailed you instructions for activating your account to the e-mail address you submitted. You should be receiving it shortly.
da: Vi har e-mailet dig instruktioner om aktivering af din konto, til e-mailadressen du oplyste
he: נשלח אי מייל עם הנחיות איך להגדיר את סיסמתך אל האימייל שמסרת לנו , תקבל אותו בקרוב.

source: Your message has been sent sucessfully.
da: Din besked er blevet sendt
he: הודעתך נשלחה בהצלחה.

source: The address is default address of current user
da: Adressen er standardadressen for aktuelle bruger
he: הכתובת היא כתובת ברירת המחדל של המשתמש הנוכחי

source: The address is used in products
da: Adressen, der bruges i produkter
he: הכתובת בשימוש במוצרים

source: The phone is default number of current user
da: Dette telefonnummer er brugers standard nummer
he: הטלפון הזה הוא מספר ברירת המחדל של המשתמש הנוכחי

source: The phone is used in products
he: מספר הטלפון הזה כבר בשימוש באתר

source: Mois
da: Måneder
he: חודש

source: Année
da: År
he: שנה

source: Un compte avec cet email existe déjà
da: En konto med denne email er allerede i brug
he: חשבון אי-לו כבר קיים על אי מייל זה .

source: This field is required.
da: Dette felt er påkrævet.
he: שדה זה נדרש

source: Pour garantir un service de qualité et la sécurité des utilisateurs d'e-loue.com dans le métro, vous ne pouvez pas vous enregistrer avec une adresse email jetable. Ne craignez rien, vous ne recevrez aucun courrier indésirable.
da: For at kunne garantere e-loue's brugere kvalitet, service og sikkerhedsgaranti i metroen, frabeder vi indregistrering med midlertidige mailadresser. Du har intet at frygte, du vil ikke modtage uønsket post.
he: על מנת להבטיח איכות השירות וביטחון המידע של משתמשי אי-לו עלך להיות בעל איי מייל פעיל . אל דאגה לא תקבל דואר זבל .

source: New Message: %(subject)s
da: Ny besked: %(subject)s
he: הודעה חדשה: %(subject)s

source: Francais
da: Fransk
he: צרפתית

source: English
da: Engelsk
he: אנגלית

source: Danish
da: Dansk
he: דנית

source: loueur
da: lejere
he: משכיר

source: location
da: leje
he: השכרה

source: Model validation error.
da: Model valideringsfejl.
he: יש שגיאה בתהליך הרשמה שלך

source: Authentication error.
da: Godkendelsesfejl.
he: שגיאת אימות.

source: Permission error.
da: Tilladelsefejl.
he: שגיאת אישור.

source: URL error.
da: URL-fejl.
he: כתובת url עם שגיאה.

source: Server error.
da: Serverfejl.
he: שגיאת שרת.

source: Shipping error.
da: Shipping fejl.
he: שגיאה המשלוח.

source: Payment error.
da: Betaling fejl.
he: שגיאה בתשלום.

source: One or more fields are invalid.
da: Et eller flere felter er ugyldigt.
he: שדה אחד או יותר אינם חוקיים.

source: Unknown error occurred.
da: En ukendt fejl opstod.
he: שגיאה לא ידועה אירעה.

source: Other error occurred.
da: Andre fejl forekom.
he: אירעה שגיאה נוספת

source: Incorrect authentication credentials.
da: Forkerte legitimationsoplysninger.
he: שגיאת אימות.

source: You do not have permission to perform this action.
da: Du har ikke tilladelse til at udføre denne handling.
he: אין לך הרשאה לביצוע הפעולה.

source: You must be owner to perform this action.
da: Du skal være ejer for at udføre denne handling.
he: אתה חייב להיות בעלים כדי לבצע פעולה זו.

source: You must be borrower to perform this action.
da: Du skal være lejer for at udføre denne handling.
he: עלך להיות שוכר כדי לבצע פעולה זו.

source: Not found.
da: Intet fundet
he: לא נמצא.

source: The Object is referenced by other objects and can't be deleted.
da: Objektet henvises af andre objekter og kan ikke slettes.
he: האובייקט זה מקוטלג במקום אחר ואינו יכול להיות מבוטל .

source: A request to external server has failed.
da: En anmodning til ekstern server mislykkedes.
he: בקשה לשרת חיצוני נכשל.

source: A request to Pickup service has failed.
da: En anmodning om at leveringservice mislykkedes.
he: בקשה לשירות האיסוף נכשלה.

source: Depot not found.
da: Depotet blev ikke fundet.
he: ההפקדה לא נמצא.

source: Failed to process payment.
da: Der opstod en fejl under betalingen
he: שגיאה בתהליך התשלום.

source: Enter valid primary keys separated by commas.
da: Indtast gyldig primære nøgler adskilt af kommaer.
he: הזן מפתחות ראשיים בתוקף מופרדים באמצעות פסיקים.

source: This value must be a list, a string or None.
da: Denne værdi skal være en liste, en streng eller ingen.
he: ערך זה חייב להיות לפחות רשימה, מחרוזת או כלום .

source: Start date is later than end date
da: Startdato er senere end slutdatoen
he: תאריך ההתחלה הוא מאוחר מתאריך סיום

source: Start value is large than end value
da: Startværdien er større end slutværdien
he: ערך התחלתי גדול מהערך בסיום

source: You are not allowed to access this resource.
da: Du har ikke tilladelse til denne adgang
he: אסור לך לקבל גישה למשאב זה.

source: Invalid request parameters.
da: Ugyldig anmodning
he: בקשה לא חוקית

source: e-loue - La page demandée est introuvable
da: e-loue - siden kan ikke findes
he: אי-לו - הדף שביקשת לא נמצאה

source: La page est introuvable
da: Siden kan ikke findes
he: לא ניתן למצוא את הדף

source: Si l'erreur persiste, merci de nous <a href="emailTo:contact@e-loue.com">contacter</a>.
da: Hvis fejlen fortsætter, bedes du venligst <a href="emailTo:contact@e-loue.com">kontakte os</a>.
he: If the error persists, please <a href="%(contact_url)s">contact us</a>.

source: e-loue - La page est pour le moment indisponible
da: e-loue - siden er for øjeblikket utilgængelig
he: אי-לו - הדף שביקשת לא זמינה כעת

source: Erreur sur le serveur
da: Fejl på serveren
he: טעות ברשת

source: Si l'erreur persiste, merci de nous <a href="emailTo:contact@e-loue.com">contacter</a>.
da: Hvis fejlen fortsætter, bedes du venligst <a href="emailTo:contact@e-loue.com"> kontakte os </a>.
he: If the error persists, please <a href="%(contact_url)s">contact us</a>.

source: Page
da: Side
he: דף

source: Location entre particuliers ou professionnels de tout type d'objet
da: Leje mellem privatperson og erhverv
he: השכרה כל סוגי חפצים בין אדם פרטי או חברה לאדם פרטי

source: Mise à jour du mot de passe effectuée
da: Adgangskoden er nu opdateret
he: עדכון הסיסמה בוצע

source: Lien de mot de passe oublié invalide
da: Linket til "glemt adgangskode" meldes ugyldigt
he: קישורית לחידוש סיסמא שנשכח או שלא תקין

source: Votre lien n'est plus valide. Merci de recommencer la procédure de réinitialisation de mot de passe en cliquant sur ce lien
da: Dette link er ikke længere gyldigt. Du bedes derfor på ny anmode om et nyt kodeord ved at klikke på dette link
he: הקשורית כבר לא תקפה,נא איפס את סיסמאתך בלחיצה על הקישורית

source: Mot de passe oublié
da: Glemt adgangskode
he: שכחת סיסמא

source: Home
da: Hjem
he: דך ראשי

source: Créer le compte
da: Opret en konto
he: צור חשבון

source: Activation de votre compte
da: Aktivering af din konto
he: הפעלת החשבון שלך

source: Bonjour %(username)s,<br><br> Nous vous remercions de vous être enregistré(e) sur <a href="%(protocol)s://%(domain)s">%(domain)s</a>.<br><br> Afin d’activer votre compte et de rejoindre notre communauté de loueurs, vous devez cliquer sur le bouton ci-dessous.<br><br>
da: Hej %(username)s,<br><br> Vi beder dig om at registrere dig på <a href="%(protocol)s://%(domain)s">%(domain)s</a>.<br><br> For at aktivere din konto og blive en del af e-loue's lejefællesskab, skal du klikke på knappen nedenfor. .<br><br>
he: שלום %(username)s,<br><br> תודה עליך להיות רשום ב-<a href="%(protocol)s://%(domain)s">%(domain)s</a>.<br><br> כדי להפעיל את חשבונך ולהצטרף לקהילה שלנו של ההשכרת, עליך ללחוץ על הכפתור למטה.<br><br>

source: Activer votre compte
da: Aktivering af din konto
he: הפעל את חשבונך

source: A très vite
da: På gensyn
he: להתראות

source: L'équipe
da: Dit team
he: הצוות

source: Bonjour %(username)s, Nous vous remercions de vous être enregistré(e) sur <a href="%(protocol)s://%(domain)s">%(domain)s</a>. Afin d’activer votre compte et de rejoindre notre communauté de loueurs, vous devez cliquer sur le bouton ci-dessous.
da: Hej %(username)s, Tak for din registrering på <a href="%(protocol)s://%(domain)s">%(domain)s</a>. Afin d’activer votre compte et de rejoindre notre communauté de loueurs, vous devez cliquer sur le bouton ci-dessous.
he: שלום %(username)s תודה עליך שנרשמת לאתר <a href="%(protocol)s://%(domain)s">%(domain)s</a>. כדי להפעיל את חשבונך ולהצטרף לקהילה שלנו, עליך ללחוץ על הכפתור למטה.

source: Validation de votre inscription
da: Validering af din tilmelding
he: אימות עבור ההרשמה שלך

source: Vous avez reçu un nouveau message
da: Du har modtaget en besked
he: קיבלת הודעה חדשה
