Repository: Rental-Search/source
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, he

source: <h1 style="color: #6EB924;display: block;font-family: Arial;font-size: 22px;font-weight: normal;line-height: 100%%;margin-top: 0;margin-right: 0;margin-bottom: 10px;margin-left: 0;text-align: left; font-style: italic;">%(email)s</h1> Bonjour %(username)s,<br><br>
da: <h1 style="color: #6EB924;display: block;font-family: Arial;font-size: 22px;font-weight: normal;line-height: 100%%;margin-top: 0;margin-right: 0;margin-bottom: 10px;margin-left: 0;text-align: left; font-style: italic;">%(email)s</h1> Hej %(username)s,<br><br>
he: <h1 style="color: #6EB924;display: block;font-family: Arial;font-size: 22px;font-weight: normal;line-height: 100%%;margin-top: 0;margin-right: 0;margin-bottom: 10px;margin-left: 0;text-align: left; font-style: italic;">%(email)s</h1> שלום %(username)s,<br><br>

source: Envoyé par %(email)s : Bonjour %(username)s,
da: Sendt fra %(email)s : Hej %(username)s,
he: נשלח על ידי %(email)s : Bonjour %(username)s, שלום

source: Cordialement
da: De bedste hilsner
he: בברכה

source: Rejoins moi dans la communauté des e-loueurs !
da: Bliv en del af e-loue's lejefællesskab
he: תצטרף אלי לקהילה אי לו !

source: <p>Bonjour,</p> <p>Je viens de m'inscrire sur e-loue. Site super sympa ! Rejoins moi dans la communauté des e-loueurs et tu pourras toi aussi louer n'importe quel objet (voiture, perceuse, déguisement, électroménager, caméra, etc.).</p> <p>Voici le lien : <a href="%(protocol)s://%(domain)s">%(domain)s</a></p> <p>Cordialement,</p> <p>%(first_name)s</p>
da: <p>Hej,</p> <p>Jeg har lige oprettet en konto hos e-loue. En super god hjemmeside! Blive en del af lejefælleskab hos e-loue, så har du også mulighed for at leje alt mellem himmel og jord (bil, kamera, havetraktor, boremaskine osv.).</p> <p>Her er linket: <a href="%(protocol)s://%(domain)s">%(domain)s</a></p> <p>De bedste hilsner</p> <p>%(first_name)s</p>
he: <p>שלום</p> <p>אני כרגע נרשמתי ב אי-לו השכרות. אתר מגניב! תצטרף אלי לקהילה ההשכרת, אתה גם תוכל להשכיר אובייקט כלשהו (רכב, מקדחה, התחפושת, מכשירי חשמל ביתיים, מצלמה וכדומה).</p> <p>הנה הקישורית : <a href="%(protocol)s://%(domain)s">%(domain)s</a></p> > <p> בכבוד רב , </p> <p>%(first_name)s</p>

source: Bonjour, %(first_name)s vous invite sur e-loue Cordialement, L'équipe e-loue
da: Hej %(first_name)s inviterer dig til at blive en del af e-loue's lejefælleskab De bedste hilsner Team e-loue
he: שלום, %(first_name)s vous invite sur e-loue

source: vous invite sur e-loue
da: inviterer dig til til at blive en del af e-loue's lejefællesskab
he: מזמין אותך לאי-לו

source: Bonjour %(username)s,<br><br> Nous venons de recevoir une notification d’oubli de mot de passe.<br> Il vous suffit de cliquer sur le bouton ci-après pour créer un nouveau.<br>
da: Hej %(username)s,<br><br> Vi har en modtaget en meddelelse om, at kodeordet er glemt.<br> Det eneste du skal gøre, for at skabe et nyt kodeord, er at klikke på knappen nedenfor.<br>
he: \ שלום %(username)s,<br><br> קיבלנו הודעה של סיסמה שנשכחה.<br> Ilפשוט לחץ על הכפתור למטה כדי ליצור חדש.<br>

source: Créer un nouveau mot de passe
da: Skab et nyt kodeord
he: צור סיסמה חדשה

source: L'équipe e-loue
da: Dit team e-loue
he: צוות אי-לו

source: Bonjour %(username)s, Nous venons de recevoir une notification d’oubli de mot de passe. Il vous suffit de cliquer sur le lien ci-après pour en déterminer un nouveau :
da: Hej %(username)s, Vi har en modtaget en meddelelse om, at kodeordet er glemt. Det eneste du skal gøre, for at skabe et nyt kodeord, er at klikke på knappen nedenfor:
he: שלום %(username)s, קיבלנו הודעה של סיסמה שנשכחה. פשוט לחץ על הקישור להלן כדי לקבוע חדש:

source: Vous n’aviez pas demandé ce changement ? Vous pensez qu’il s’agit d’une erreur ? Avant tout, rassurez-vous : vous êtes le/la seul(e) à recevoir ce message. Il vous suffit donc de vous connecter à votre compte avec le nouveau mot de passe puis d’aller dans votre profil pour en changer.
da: Har du ikke anmodet om denne ændring? Mener du, at der er hændt en fejl? Frem for alt kan du være forsikret om, at du er den eneste, som har modtaget denne meddelelse. Det eneste du skal gøre, er at logge ind på din konto med det nye kodeord og derefter ændre kodeordet på din profil.
he: ?לא ביקשת את השינוי אתה ?חושב שזו טעות קודם כל, אל דאגה: אתה היחיד שמקבל הודעה זו. , פשוט תכנס לחשבון שלך עם הסיסמה החדשה, ואז לך לפרופיל שלך לשינוי.

source: Oubli de votre mot de passe
da: Glemt kodeord
he: שכחת את סיסמאתך

source: Validation de votre inscription pro
da: Deres kort er ikke længere gyldigt
he: אישור ההרשמה שלך לאי-לו מקצוענים

source: Bonjour %(username)s,<br><br> Vous êtes maintenant enregistré sur <a href="%(protocol)s://%(domain)s">%(domain)s</a>.<br><br> Veuillez cliquer sur le bouton ci-dessous pour finaliser la validation de votre compte.<br><br>
da: Hej %(username)s,<br><br> Du er nu registreret på<a href="%(protocol)s://%(domain)s">%(domain)s</a>.<br><br> Klik på knappen nedenfor for at godkende oprettelsen af din konto.<br><br>
he: שלום%(username)s,<br><br> אתה כרגע רשום ב- <a href="%(protocol)s://%(domain)s">%(domain)s</a>.<br><br> נא ללחוץ מטה כדי לאשר סופית הצטרפותך לקהילה אי-לו <br><br>

source: Bonjour %(username)s, Vous êtes maintenant enregistré sur %(protocol)s://%(domain)s. Veuillez cliquer sur le lien ci-dessous pour finaliser la validation de votre compte :
da: Hej %(username)s, Du er nu registreret på %(protocol)s://%(domain)s. Klik på knappen nedenfor for at godkende oprettelsen af din konto:
he: שלום %(username)s, אתה כרגע רשום ב- %(protocol)s://%(domain)s. נא ללחוץ מטה לאשר הפעלת חשבונך :

source: Bonjour, Nous vous confirmons la souscription à l'abonnement. Nous vous invitons à prendre connaissance des conditions générales : <a href="https://www.e-loue.com/conditions-generales/">Conditions générales e-loue</a> Nous allons vous recontacter pour la mise en place de votre e-boutique sur le site. Merci pour votre confiance et bienvenue chez e-loue ! Bonnes e-locations,
da: Hej! Vi bekræfter oprettelsen af dit abonnement. Vi beder dig om nøje at læse de Generelle betingelser: <a href="https://www.e-loue.com/conditions-generales/">Conditions générales e-loue</a> Vi vil kontakte dig på ny, så vi kan oprette din online butik på hjemmesiden. Vi takker for din tillid og byder dig hjertelig velkommen hos e-loue! Rigtig god udlejning
he: שלום, אנ מאשרים הטצפותך לקהית אי-לו ו אנו מזמינים אותך לקרוא את התנאים הכללים של האתר : <a href="https://www.e-loue.com/conditions-generales/">Conditions générales e-loue</a> <a href="https://www.e-loue.com/conditions-generales/">Conditions générales e-loue</a> <a href="https://www.e-loue.com/conditions-generales/">Conditions générales e-loue</a> ניצור אתך קשר כדי לערך את החנות הווירטואליט שלך באי-לו . תודה על הצטרפותך וברוך הבא באי-לו ! השכרות מוצלחות ,

source: Confirmation inscription compte professionnel e-loue
da: Bekræftelse på din erhvervskonto hos e-loue
he: אישור רישום אלקטרוני חשבון עסקי - להשכרה

source: Bonjour %(username)s,<br><br> Nous vous confirmons votre changement d'abonnement.<br><br> %(current_subscription)s
da: Hej %(username)s,<br><br> Vi bekræfter din ændring i dit abonnement.<br><br> %(current_subscription)s
he: שלום %(username)s,<br><br> אנו מאשרים בזאת את השינוים המנוי שלך .<br><br> %(current_subscription)s

source: Bonjour %(username)s,<br><br> Nous vous confirmons votre changement d'abonnement.<br><br> %(current_subscription)s
da: Hej %(username)s,<br><br> Vi bekræfter din ændring i dit abonnement.<br><br> %(current_subscription)s
he: שלום %(username)s,<br><br> אנחנו מאשרים את השינוי במנוי שלך.<br><br> %(current_subscription)s

source: Confirmation de changement de votre abonnement
da: Bekræftelse på ændringen i dit abonnement
he: אישור שינוי במנוי שלך

source: Accueil
da: Startside
he: דף הבית

source: Contactez nous
da: Kontakt os
he: צור קשר

source: Comment ça marche ?
da: Hvordan fungerer det?
he: ?איך זה עובד

source: Mentions Légales
da: Omtale
he: אזהרות משפטיות

source: Assurance tranquilité
da: Garanteret tilfredshed
he: /ביטוח/

source: Tableau de bord
da: Dashboard
he: דך הבית

source: Messages
da: Beskeder
he: הודעות

source: Réservations
da: Reservationer
he: ההזמנות

source: Annonces
da: Annoncer
he: מודעה

source: Compte
da: Min konto
he: חשבון

source: Déconnexion
da: Log af
he: יציאה מהמערכת

source: Aide
da: Hjælp
he: עזרה

source: Où ça ?
da: Hvor?
he: ?איפה

source: Que voulez-vous louer ?
da: Hvad ønsker du at leje?
he: ? מה ברצונך לשכור

source: Déposez une annonce
da: Indsæt en annonce
he: להכניס המודעה

source: Connexion
da: Log af
he: התקשרות

source: Connectez-vous à votre compte
da: Aktivering af din konto
he: כניסה לחשבון שלך

source: E-mail
he: דואר אלקטרוני

source: Se souvenir de moi
da: Forbliv indlogget
he: זוכר אותי

source: Vous n'êtes pas encore membre AutoVoisin ?
he: ?עדיין לא חבר AutoVoisin

source: Inscription
da: Indskrivning
he: הרשמה

source: Sur devis
da: efter tilbud
he: בהתאם להצעה מחיר

source: Nos partenaires
da: Vores partnere
he: שותפים

source: Contrats de location
da: Lejekontrakter
he: חוזים להשכות

source: Sécurité
da: Sikkerheds kryptogram
he: אי-לו - וההבטחה מידע

source: Offre professionnel
da: professionel
he: הצעות מעוסקים בהשכרות באופן מקצועי

source: Conditions Générales Particuliers
da: Generelle betingelser (privat)
he: תנאים כללים

source: Qui sommes nous ?
da: Hvem er vi?
he: ?מי אנחנו

source: En savoir plus
da: For yderligere information
he: פרטים נוספים

source: Message
da: Beskeder
he: הודעה

source: Jeu concours - Identification
he: זיהוי

source: Identification
da: dato for modifikation
he: תהליך זיהוי

source: Identifiction
da: dato for modifikation
he: זיהוי

source: Informations sur votre abonnement
da: Oplysninger om dit abonnement
he: מידע על חשבונך

source: annonces maximums
he: מספר מודעות מוגבל

source: Annonces illimitées
he: מספר מודעות לא מוגבל

source: Sans engagement et sans frais de résiliation.
he: ללא מחויבות וללא דמי ביטול .

source: Informations complémentaires
he: פרטים נוספים

source: Pour protéger votre confidentialité, nous cachons votre nom, numéro de téléphone et vos coordonnées tant que la location n'a pas été confirmée.
da: For at beskytte dine personlige oplysninger, skjuler vi dit navn, telefonnummer og kontaktoplysninger i tilfælde af, at lejen ikke er blevet bekræftet.
he: על מנת לשמור הפרטיותך מס טלפון והכתובת שלך חסומים עד אישור ההזמנה

source: en location
da: leje
he: מושכר

source: Ajoutez des prix en fonction de la durée de location
da: Tilpas prisen i forhold til varigheden af lejeperioden
he: הוספת מחיר בהתאם לתקופת השכרת

source: Continuer
he: להמשיך

source: Enregistrer
da: Indskrivning
he: להרשמם

source: Location
da: Leje
he: השכרה

source: jour
da: dag
he: יום

source: Nouveau mot de passe
da: Adgangskode
he: סיסמא החדשה

source: ou
da: eller
he: או

source: Envoyez un message
da: Send forespørgsel
he: שלח הודעה

source: Prix
da: Pris
he: מחיר

source: Livraison
da: Fragt
he: משלוח

source: Caution
da: Depositum
he: פיקדון

source: Du
da: Fra
he: מי

source: Membre depuis le
da: Medlem siden
he: חבר/ה מאז

source: annonces publiées
da: publicerede annoncer
he: מודעות שפורסמו

source: évaluations
da: Vurderinger
he: הערכות

source: de taux de réponse
da: Svarrate
he: אחוז מענה

source: de temps de réponse en moyenne
da: Svartid
he: זמן התגובה הממוצע

source: Quantité
da: Antal
he: כמות

source: Marque
da: mærke
he: מותג / סוג/סימון

source: Modèle
da: model
he: מודל

source: Prix par kilomètres supplémentaires
da: Pris per ekstra kilometer
he: תוספת לכל קילומטר נוסף

source: CV fiscaux
da: hestekræfter
he: כוחות סוס

source: N° d'immatriculation
da: Indregistringsnummer
he: מס רשוי

source: 1er mise en circulation
da: Dato for første kørte kilometer
he: תאריך עליה לכביש

source: Type de logement
da: Boligtype
he: סוג נכס

source: Règles d'utilisation
da: Husregler
he: הוראות שימוש

source: TV
he: טלוויזיה

source: Sélectionner le mois
he: חודש

source: Indisponiblités
he: לא זמין

source: Date de début
da: Begyndelsesdato
he: תאריך התחלה

source: Date de fin
da: Fødselsdag
he: תאריך סיום

source: Action
da: Handling
he: פעולה

source: Catégorie Niv.1
da: Kategori
he: קטגוריה רמה .1

source: Catégorie Niv.2
da: Kategori
he: קטגוריה רמה.2

source: Catégorie Niv.3
da: Kategori
he: קטגוריה רמה.3

source: Titre
da: Titel
he: כותרת

source: et
da: og
he: ו

source: mois
da: måned
he: חודש

source: Réservation
da: Reservation
he: ההזמנה

source: Locataire
da: Leje
he: שוכר

source: Tarifs
da: Priser
he: מחירון

source: Grille tarifaire
da: Prisliste
he: לוח מחירים

source: Durée
da: Varighed
he: אורך

source: 1 heure
da: 1 time
he: 1 שעה

source: 1 jour
da: 1 dag
he: 1 יום

source: 3 jours
da: 3 dage
he: 3 ימים

source: 15 jours
da: 15 dage
he: 15 ימים

source: Kilomètres inclus par jour
da: Inkluderede kilometre pr dag
he: ק ילומטרים כלול ליום

source: Km
he: קילומטר

source: Caution demandée
da: Depositum
he: פיקדון

source: Au
da: Til
he: עד

source: Cet article est disponible à ces dates
da: Genstanden er tilgængelig på følgende datoer
he: מוצר זה זמין בתאריכים האלה

source: Cet article n'est pas disponible à ces dates
he: מוצר זה אינו זמין בתאריכים אלו

source: Durée de la location
da: Lejeperiodens varighed
he: אורך ההשכרה שלך

source: Assurance incluse
da: Inklusiv forsikring
he: ביטוח כלול

source: Réservez
da: Reservér
he: הזמן

source: Envoyez
da: Send
he: שלח

source: Votre tableau de bord
da: Dashboard
he: דף הבית

source: Propriétaire
he: בעלים

source: Mon compte
da: Min konto
he: החשבון שלי

source: Messages reçus
da: Modtaget beskeder
he: הודעות שהתקבלו

source: Messages envoyés
da: Sendte beskeder
he: הודעות שנשלחו

source: Messages supprimés
da: Slettede beskeder
he: הודעות שנמחקו

source: Nouveau Message
da: Beskeder
he: הודעה ידשה

source: * = champ obligatoire
da: Dette felt er obligatorisk
he: * = שדה חובה

source: Subject
da: Emne
he: נושא

source: Sender
he: השולח

source: Reçu le
he: התקבל ב-

source: Lire
he: לקרוא

source: Delete
he: ביטול

source: No messages.
da: Ingen beskeder
he: אין הודעות

source: Composer un message
da: Send en besked
he: שלח הודעה

source: Nouveau message
da: Send en besked
he: הודעה חדשה

source: Complétez votre profil
he: השלם את הפרופיל שלך

source: Rédiger un message
da: Send en besked
he: שלח הודעה

source: 1. Remplissez la fiche
he: 1. מלאו הטופס

source: 2. Identifiez-vous
he: 2 זיהוי

source: Obtenir de l'aide
he: השגה עזרה

source: Choisissez une adresse pour l'objet :
he: בחר כתובת :

source: Complétez votre profil et choisissez une adresse pour la l'objet :
he: להשלים את הפרופיל שלך ובחר כתובת עבור האובייקט:

source: <h1 style="color: #6EB924;display: block;font-family: Arial;font-size: 22px;font-weight: normal;line-height: 100%%;margin-top: 0;margin-right: 0;margin-bottom: 10px;margin-left: 0;text-align: left; font-style: italic;">%(sender)s</h1> Bonjour %(recipient)s,<br><br>
he: <h1 style="color: #6EB924;display: block;font-family: Arial;font-size: 22px;font-weight: normal;line-height: 100%%;margin-top: 0;margin-right: 0;margin-bottom: 10px;margin-left: 0;text-align: left; font-style: italic;">%(sender)s</h1> שלום %(recipient)s,<br><br>

source: Répondre au message
da: Besvar beskeden
he: לענות להודעה

source: Envoyé par %(sender)s : Bonjour %(recipient)s,
he: נשלח על ידי %(sender)s : שלום %(recipient)s,

source: Voici le lien pour répondre :
da: Her er linket til at besvare:
he: הנה הקישור להגיב:

source: Deleted Messages
da: Slettede Beskeder
he: ביטול הודעות

source: undelete
he: לבטל ביטול

source: Reply
he: תגובה

source: Comment ça marche
da: Hvordan fungerer det?
he: ?איך זה עובד

source: Le concept e-loue
da: E-loue's koncept
he: הקונספט של אי-לו

source: L'offre e-loue Pro
da: E-loue Pro tilbud
he: ההצעות של אי-לו לעסקים

source: e-loue et la sécurité
da: E-loue og sikkerhed
he: אי-לו - וההבטחה מידע

source: Pourquoi choisir e-loue ?
da: Hvorfor vælge e-loue?
he: ? למה אי-לו השכרות

source: Conditions générales professionnels
da: Generelle betingelser (PRO/Erhverv)
he: תנאים כללים לבעלי עסקים

source: L’entreprise e-loue
da: Virksomheden e-loue
he: כרטיס ביקור של אי-לו

source: Qui sommes-nous ?
da: Hvem er vi?
he: ? מי אנחנו

source: Contactez-nous
da: Kontakt os
he: צור קשר

source: Mentions légales
da: Omtale
he: אזהרות משפטיות

source: En poursuivant votre navigation, vous acceptez l’utilisation des cookies pour disposer de services et d’offres adaptées à vos centres d’intérêts. Pour en savoir plus,&nbsp;
da: Vi bruger cookies på hjemmesiden til at forbedre brugeroplevelsen. Vil du vide mere,&nbsp;
he: בהיותך ממשיך לגלוש , אתה מקבל את השימוש בקובצי cookie כדי לשפר את שירותוו ולהתאים לך מבצעים ותחומי עניין. כדי ללמוד עוד,&nbsp;

source: cliquez ici
da: Klik her
he: לחץ כאן

source: Bonjour
da: Hej
he: שלום

source: inscrivez-vous
da: Tilmeld dig
he: תרשמו

source: connectez-vous
da: log dig på
he: תתחבר

source: Vous êtes un loueur professionnel, découvrez les <a href="%(subscription_url)s"><b>offres e-loue Pro</b></a>
da: Er du erhvervsudlejer, se her <a href="%(subscription_url)s"><b>e-loues PRO tilbud</b></a>
he: |אם אתה בעל חברה בוא ללמוד על ההצעות שלנו לבעלי עסקים <a href="%(subscription_url)s"><b>offres e-loue Pro</b></a>

source: Appelez-nous au <b>01 85 08 99 77 </b> (numéro gratuit)
da: Kontakt os på e-mailadressen <b>contact@e-loue.com</b>
he: התקשר אלינו-0544998859

source: annonces de location dans toute la France
da: Lejeannoncer i hele landet
he: השכרות בכל ישראל

source: Explorez toutes les annonces de location
da: Se samtlige lejeannoncer
he: לגלות את כל המודעות ההשכרות

source: Demandez un devis
da: Forespørgsel på pris
he: בקש הצעת מחיר

source: Réservez en ligne
da: Online reservering
he: הזמו באינטרנט

source: à partir de
da: Op til
he: החל מ-

source: indicatif
da: indikerende
he: קידומת

source: de la location
da: for leje
he: של ההשכרה

source: Vous allez envoyer<br> une demande de location. <br> &ndash;<br> Le loueur vous recontactera <br> très rapidement <br> pour vous confirmer la location.<br> &ndash;<br> Le paiement se fera directement <br> chez le loueur.
da: Du sender nu<br> en forespørgsel om leje. <br> &ndash;<br> Lejeren kontakter dig <br> snarligst <br> for at bekræfte lejen.<br> &ndash;<br> Betalingen foretages <br> hos ejeren.
he: אתה תשלח<br>השכרת לפי דרישה.<br>–<br>השימוש במשרדים ניצור איתך קשר<br>מהר מאוד<br>כדי לאשר את העיסקה.<br>–<br>התשלום יהיה ישירות<br>ב- השימוש אצל המשכיר .

source: Nos Partenaires
da: Vores partnere
he: שותפים

source: Photos et Localisation
da: Billeder og leje
he: תמונות ומיקום

source: Commentaires liés à cette annonce
da: Kommentarer i forbindelse med denne annonce
he: הערות הקשורות למודעה הזו

source: Commentaire liés au propriétaire
da: Kommentarer i forbindelse med ejer
he: הערות הקשורות לבעל הנכס

source: Offre Professionnel
da: Erhvervsfolk
he: הצעות מבית עסק

source: Conditions Générales Professionnel
da: Generelle betingelser (PRO/Erhverv)
he: תנאים כללים לבעלי מקצוע

source: Vous n'avez pas trouvé le job idéal ?
he: ? לא מצאת את העבודה האידיאלי

source: Notre partenaire
da: Vores partnere
he: השותף שלנו

source: Nous recrutons
da: Rekruttering
he: גיוס עובדים

source: GO Sport Location
da: Stedsbestemmelse
he: גו ספורט ההשכות

source: Autres
da: Andet
he: אחר

source: Contrats de Location
da: Lejekontrakter
he: חוזים להשכרה

source: Condtitions Générales Particuliers
da: Generelle betingelser (privat)
he: תנאים כללים

source: Objets
he: חפץ

source: Voitures
he: רכבים

source: Logements
da: Abonnement
he: דירות

source: Demande de devis
da: Forespørgsel på pris
he: בקשה להצעת מחיר

source: Appelez
da: Ring op
he: צור קשר

source: Venez en magasin
da: Kom ind i butikken
he: לבוא לחנות

source: Visitez notre site
da: Besøg vores hjemmeside
he: בקר באתר אינטרנט שלנו

source: Il manque la date de début
da: Der mangler en begyndelsesdato
he: תאריך ההתחלה חסר

source: Le format de la date n'est pas valide
da: Datoen er ikke korrekt indskrevet
he: תבנית התאריך אינה חוקית

source: Il manque la date de fin
da: Der mangler slutdatoen
he: תאריך סיום חסר

source: Les bonnes affaires e-loue, c'est (aussi) dans la poche
da: E-loue's gode tilbud ligger (også) lige for hånden
he: המודעות החמות של אי-לו השכרות

source: Retrouvez toutes les fonctionnalités que vous aimez sur iPhone, iPad et Android.
da: Find alle de egenskaber du sætter pris på via iPhone, iPad og Android.
he: מצא את כל התכונות שאתה אוהב על iPhone, iPad, אנדרואיד.

source: La livraison
da: Fragt
he: משלוח

source: Conditions générales particuliers
da: Generelle betingelser (privat)
he: תנאים כללים

source: FAQ
he: שאלות נפוצות

source: Blog e-loue
da: E-loue blog
he: בלוג אי-לו

source: Louez en toute sécurité
da: Lej med garanteret sikkerhed
he: לשכור בביטחה

source: Paiement en ligne sécurisé.<br>Dépôt de garantie en ligne.
da: Vi garanterer sikker betaling over nettet.
he: תשלום מקוון מאובטח.<br>הפקדה בטיחות אינטרנטי

source: Louez en toute simplicité
da: Leje uden problemer
he: לשכור בפשטות

source: Contrat de location pré-rempli.<br>Service client dédié 7j/7
da: Lejekontrakten er udfyldt på forhånd.<br>Kundeservice 24/7
he: חוזה שכירות ערוך מראש למלאוי.<br>שירות לקוחות מסור 24/7

source: Louez en toute confiance
da: Leje uden mistillid
he: להשכירה ב ביטחה

source: Identité des membres vérifiée.<br>Notes et commentaires.
da: Brugernes identiteter er godkendt.<br>Bemærkninger og kommentarer.
he: אימות הזהות אומתה.<br>הודעות והערות.

source: Louez en toute sérénité
da: Leje med klarhed
he: להשכרה עם ביטחון

source: Assurance incluse et automatique.<br>Aucun échange d’argent.
da: Ingen betaling med kontanter.
he: ביטוח כלול, אוטומטי .<br>אין חילופי כסף.

source: Les villes les plus attractives
da: De mest attraktive byer
he: ערים מועדפות

source: Connexion via Facebook
da: Login via Facebook
he: הרשמה דרך פייסבוק

source: Nous ne publierons jamais rien sur votre profil (sauf si vous le demandez)<br> Vos données personnelles ne seront jamais cédées ou vendues.
da: Vi publicerer aldrig noget indhold fra din profil (medmindre du beder os at gøre dette)<br>\ Dine personlige oplysninger vil aldrig blive givet eller videresolgt.
he: אף פעם לא נפרסם משהו על הפרופיל שלך (אלא אם כן אתה מבק זו ) <br> הנתונים האישיים שלך לעולם לא ימסרו' או ימכרו לצד ג

source: email
he: אי מייל:

source: mot de passe
da: Adgangskode
he: סיסמה

source: Vous n'êtes pas encore membre e-loue
he: ? אתה עדיין לא חבר באי-לו - להשכרה

source: verifié
he: אומת

source: Locations
da: Lejemål
he: השכרות

source: locations effectués
da: gennemførte udlejninger
he: השכרות שבוצעו

source: Appel
da: Ring op
he: שיחה

source: Dépot d'annonce
da: Indsæt en annonce
he: הכנסת מודעה

source: Publiez votre annonce en 1 minute
da: Skriv din annonce på 1 minut
he: פרסם את המודעה שלך בדקה אחת

source: e-loue vous permet de gagner de l'argent en louant vos biens,<br> en toute sécurité, quand vous ne les utilisez pas
he: אי-לו השכרות מאפשר לך להרוויח כסף על ידי השכרת הנכסים/החפצים שלכם.<br>בצורה בטוחה , ושקטה , כאשר אינם בשימוש על ידך

source: Prix à la nuit
da: Pris per nat
he: מחיר ללילה

source: Prix à la journée
da: Pris per dag
he: מחיר ליום

source: &euro;
da: &kr.;
he: אירו

source: Kilomètres inclus
da: Inkluderede kilometre pr dag
he: קילומטרג' כלול

source: Publiez votre annonce
da: Skriv din annonce på 1 minut
he: פרסם מודעתך

source: Prix km supp
da: Pris per ekstra kilometer
he: מחיר לקילומטר נוסף

source: Alerte : Notre service location de voitures est en maintenance.
he: התראה: שירות השכרת רכב שלנו נמצא בתחזוקה.

source: La location de voitures entre particuliers fait peau neuve sur e-loue. Dans quelques jours le service sera à nouveau opérationnel.
he: השכרת רכב בין אנשים עושה עור חדש על e - דמי השכירות. בעוד כמה ימים השירות יהיה חזרה ולהפעלתו.

source: OK
he: אוקיי

source: places
da: pladser
he: מקומות

source: portes
da: døre
he: דלתות

source: litres/100km
da: liter/100km
he: ליטר / 100 ק מ

source: personnes
da: personer
he: אנשים

source: chambres
da: værelser
he: חדרים
