Repository: Rental-Search/source
Catalog: locale/*/LC_MESSAGES/django.po
Languages: da, he

source: 1 annonce correspondant à vos critères
da: 1 annonce opfylder dine kriterier
he: נמצא מודעה אחת המתאימה לחפוש שלך

source: Les plus récents
da: De nyeste
he: החדשות ביותר

source: Les plus proches
da: De mest nærliggende
he: הכי קרוב

source: Les prix les plus bas
da: De billigste priser
he: המחירים הנמוכים ביותר

source: Les prix les plus haut
da: De dyreste priser
he: המחירים הגבוהים ביותר

source: quoi
da: hvad
he: מה

source: catégories
da: kategorier
he: קטגוריות

source: Toutes les catégories
da: Alle kategorier
he: כל הקטגוריות

source: où
da: hvor
he: ? איפה

source: rayon
da: Område
he: לצמצם את החיפוש במרחק של :

source: loueurs
da: lejere
he: משכירים

source: particuliers
da: privatpersoner
he: אדם פרטי

source: Particuliers
da: Privatpersoner
he: אדם פרטי

source: Professionnels
da: Erhvervsfolk
he: בעלי עסקים

source: Filtrer
da: Filtrér
he: פילטרים

source: page
da: side
he: דף

source: Page précédente
da: Forrige side
he: דף קודם

source: Page suivante
da: Næste side
he: דף הבאה

source: <h3> Vous êtes loueur professionnel ?<br> Nous aussi ! </h3>
da: <h3> Er du erhvervsudlejer?<br> Det er vi også! </h3>
he: <h3>? אתה עוסק בהשכרות באופן מקצועי<br>!! גם אנחנו </h3>

source: Réinitialisation du mot de passe
he: שינוי סיסמא

source: Mot de passe perdu ? Saisissez votre adresse électronique ci-dessous et nous vous enverrons les instructions pour en créer un nouveau.
he: ?איבדת את סיסמאתך הזן את כתובת המייל שלכם, ואנו נשלח לך את ההוראות כדי ליצור חדש.

source: Réinitialiser
he: איפוס

source: Lien envoyé avec succés
he: הקישור נשלח בהצלחה

source: Nous vous avons envoyé par courriel les instructions pour changer de mot de passe à l'adresse que vous avez indiquée. Vous devreuez le recevoir rapidement.
he: ששלחתי לך במייל את ההוראות כדי לשנות את הסיסמה לכתובת ציינת. Devreuez לך לקבל את זה במהירות.

source: Saisissez un nouveau mot de passe
he: צור סיסמא חדשה

source: Soisissez deux fois votre nouveau mot de passe afin de vérifier qu'il est correctement saisi.
he: הכנס פעמיים את הסיסמה החדשה שלך כדי לוודא כי שזה הוכנס כראוי .

source: Confirmation du mot de passe
da: Bekræftelse af kodeord
he: אישור הסיסמא

source: Modifier
he: לשנות

source: Votre mot de passe a été défini. Vous pouvez maintenant vous authentifier.
he: הסיסמה הוגדרה. אתה יכול עכשיו לאמת.

source: Accéder à mon compte
da: Aktivering af din konto
he: גישה להחשבון שלי

source: Inscrivez-vous en 2 secondes
da: Tilmeld dig
he: הירשם ב2 שניות

source: Inscription via Facebook
he: הרשמה דרך פייסבוק

source: Nous ne publierons jamais rien sur votre mur sans votre accord
he: מתחיים לא לפרסם שום דבר על הקיר שלך ללא הסכמתך

source: Inscrivez-vous en 30 secondes
da: Tilmeld dig
he: הירשם ב-30 שניות

source: Inscription via Email
he: הרשמה דרך אי מייל:

source: Addresse email
da: Adresse
he: כתובת אימייל

source: Confirmation de mot de passe
da: Bekræftelse af kodeord
he: אישור סיסמא

source: Tenez moi informé de l'actualité et des bonnes affaires e-loue
he: תדווח לי על החדשות, מבצעים ועניינים מעניינים של אי-לו השכרות

source: En créant un compte e-loue, vous acceptez les &nbsp;<a href="tems_url">Conditions Générales</a><br> et la &nbsp;<a href="/respect-vie-privee/">Politique de Confidentialité</a> de notre site
he: על-ידי יצירת חשבון אי-לו אתה מקבל את <a href="tems_url">התנאים הכלליים</a><br>והאתר שלנו <a href="/respect-vie-privee/">מדיניות פרטיות</a>

source: Vous êtes déjà membre e-loue ?
he: . אתה כבר חבר בקהילה אי-לו

source: Ils parlent de nous
da: De taler om os
he: מדברים עלינו

source: <h3> e-loue c'est simple, efficace<br> et sécurisé </h3>
da: <h3> e-loue er simpelt, effektivt<br> og sikkert </h3>
he: <h3> אי-לו זה פשוט, יעיל , חכם <br> ובטוח </h3>

source: <p class="lg-ln-height"> Avec e-loue, mettez en location vos biens quand vous ne les utilisez pas&nbsp;: outils, appareils photo, voiture, tondeuse, vidéo-projecteur, poussette... Gagnez de l'argent en toute simplicté et sans aucun risque&nbsp;: nos locations sont assurées et sécurisées ! </p><a href="%(howto_url)s" class="link-success-color">en savoir plus</a>
da: <p class="lg-ln-height"> Via e-loue kan du udleje alt det, du ikke længere bruger i hverdagen: værktøj, kamera, bil, plæneklipper, video-projektor, klapvogn... Tjen penge i al simpelhed og uden risiko: vores tjeneste forsikrer 100%% sikkerhed! </p><a href="%(howto_url)s" class="link-success-color">For yderligere oplysninger</a>
he: <p class="lg-ln-height"> עם אי-לו השכרות, ניתן לשים להשכרה כל חפץ שלך כאשר אינו בשימוש: &nbsp כלים, מצלמות, רכב, מכסחת דשא, מקרן וידאו, טיולון... ולהרוויח כסף ללא כל סיכון, ובצורה פשוטה : ההשכרת שלנו ניתנים לאורחים, בצורה מאובטחת ובטוחה ! </p><a href="%(howto_url)s" class="link-success-color">en savoir plus</a>

source: Présentation de e-loue
da: Præsentation
he: מי אנחנו באי-לו

source: Vos informations bancaires
da: Dine bankoplysninger
he: פרטים החשבון בנק שלי

source: Numéro de carte
da: Kortnummer
he: מספר כרטיס אשראי

source: MM/AA
he: MM/YY

source: Code de sécurité
da: Sikkerheds kryptogram
he: 3 ספרות הביטחון CVV

source: Nom et prénom du titulaire
he: שם פרטי שם משפחה בעל הכרטיס

source: Conserver mes coordonnées bancaires
da: Gem mine bankoplysninger
he: שמור את פרטי חשבון הבנק שלי

source: Modifier mes coordonnées bancaires
da: Gem mine bankoplysninger
he: שינוי פרטי החשבון בנק שלי

source: Vous devrez présenter une carte de paiement à votre nom, au propriétaire, avant le début de la location. Si vous payez avec une carte bleue qui n'est pas à votre nom (ou une carte virtuelle, e-carte bleue), le propriétaire pourra refuser la location.
da: Du skal fremvise et bankkort i dit eget navn til ejeren, inden du kan begynde lejen. Hvis du betaler med et bankkort, som ikke er i dit eget navn, har ejeren mulighed for at afvise lejemålet.
he: עליך להגיש וכרטיס אשראי בשמך לבעלים לפני תחילת השכירות. אם שילמת באמצעות כרטיס אשראי שאינו מופיע השם שלך (או כרטיס וירטואלי, כרטיס אלקטרוני-כחול), הבעלים רשאי לסרב את השכירות.

source: Rédigez votre message ici...
he: לכתוב את הודעתך פה

source: Demande de devis envoyé
da: Efterspørgsel om overslag er afsendt
he: בקשה להצעת מחיר

source: <p> Votre demande de devis vient d’être envoyée. </p> <p> Nos équipes font le nécessaire pour que le loueur vous réponde dans les 24 heures, afin de confirmer votre location. </p> <p> Vous n’avez rien à payer sur e-loue, le paiement se fera directement chez le loueur. </p> <p> Nous vous remercions pour votre confiance et restons à votre disposi;on si vous avez des questions. </p> <p> L’équipe e-loue </p>
da: <p> Din efterspørgsel om et overslag er afsendt. Vores team gør alt for at </p> <p> udlejer kontakter dem inden 24 timer. Du skal intet betale over e-loue Betalingen foregår direkte hos udlejer. </p> <p> betalingen foregår ved direkte kontakt med lejer. Vi takker dig for tilliden og </p> <p> Team e-loue </p>
he: <p> בקשתך להצעת מחיר נשלחה . </p> <p>הצוותים שלנו עושות מה שנחוץ כדי שהמשכיר יגיב תוך 24 שעות כדי לאשראת השכורה שלך </p> <p>אין עלך לשלם לאי-לו השכרות , התשולם יעשה ישירות מול הבעלים .</p> <p>תודה על האמון שלך ואנו נשארים לרשותך לכל שאלות. .</p> <p>הצוות אי-לו השכרות </p>

source: N’hésitez pas à nous écrire
he: אל תהססו לכתוב לנו

source: via le formulaire ci‐dessous, nous nous ferons un plaisir de répondre à toutes vos questions...
da: Tøv ikke med at skrive til os via formularen nedenfor. Vi svarer med stor fornøjelse på alle henvendelser...
he: אל תהססו לכתוב לנו. באמצעות הטופס שלהלן, אנחנו בוודאי ישמח לענות על כל ...השאלות שלך

source: Votre adresse e‐mail
da: Adresse
he: דואר אלקטרוני שלך

source: Objet de votre message
da: Din beskeds emne
he: נשאה פנייתך

source: Votre message
da: leSend en besked
he: הודעה שלך

source: Envoyer
he: לשלוח

source: Vos informations personnelles
da: Dine personlige oplysninger
he: פרטים שלי

source: Prénom *
da: Fornavn
he: שם פרטי

source: Je souhaite recevoir cet objet dans un point relais pickup à proximiter de chez moi.
he: אני רוצה לקבל אובייקט/מוצר זה בנקודה איסוף בקירבת מקום מגורי .

source: Vous devrez présenter votre pièce d'identité, au propriétaire, avant le début de la location. Si les coordonnées que vous saisissez ici ne sont pas les mêmes que celles de votre pièce d'identité, le propriétaire pourra refuser la transaction. Les champs marqués d'une étoile (*) sont obligatoires.
da: Du skal fremvise dit ID-kort til ejeren, inden du kan påbegynde lejen af Genstanden. Hvis dine personlige oplysninger, som du har på din profil hos os, ikke stemmer overens med dit Id-kort, kan ejeren afvise transaktionen. Rubrikker markeret med stjerne (*), er felter, som er obligatoriske at udfylde.
he: יש להציג את ההוכחה של הזהות שלך , לבעלים, לפני תחילת השכירות. אם זהותך שונה מהפרטים שנמסרו בהזמנה , הבעלים רשאי לסרב לקיים את ההשכרה .השדות המסומנים עם כוכב (*) הינם שדות חובה.

source: Les champs marqués d'une étoile (*) sont obligatoires.
he: שדות המסומנים עם כוכב (*) הינם שדות חובה.

source: <b>N’hésitez pas à nous appeler, </b> nous nous ferons un plaisir de répondre à toutes vos questions…
da: <b>Tøv ikke med at ringe til os. </b> Vi svarer med stor fornøjelse på alle henvendelser...
he: <b> אל תהססו להתקשר אלינו | אנחנו נשמח לענות על כל השאלות שלך...

source: Nous sommes joignables au&nbsp;
da: Du kan træffe os på;
he: נתן להשיג אותנו ב&nbsp;

source: Nouveau !
he: חדש !

source: Option livraison 10 € :
he: אופציה למשלוח

source: recevez et renvoyez cet objet dans un relais à proximité de chez vous avec notre partenaire la
he: שלח או קבל מוצר או החזיר אותו דרך חברה משלוחים -

source: navette pickup
he: רכב משלוח

source: A la fin de votre location, vous devrez imprimer votre étiquette et renvoyer l’objet à son propriétaire en le déposant dans votre relais.
he: בסוף החוזה שלך, יהיה עליך להדפיס את התוויות שלך והחזר את האובייקט לבעליו על-ידי שליחתו אל היעד חזרה .

source: Vous devez mettre une adresse dans le formulaire ci-dessus
he: אתה חייב לשים כתובת בטופס לעיל

source: Sélectionner un point relais ci-dessous
he: בחר נקודה העברה להלן

source: <b>N’hésitez pas à venir dans notre boutique,</b> nous nous ferons un plaisir de répondre à toutes vos questions…
da: <b>Tøv ikke med at kom forbi i butikken.</b> Vi svarer med stor fornøjelse på alle henvendelser...
he: <b> ...אל תהססו להגיע לחנות שלנו,</b> אנחנו נשמח לענות על כל השאלות שלך

source: Nos boutiques sont situées au&nbsp;
da: Vores butikker ligger placeret;
he: החנויות שלנו ממוקמים ב-au&nbsp;

source: Ville de l'agence
da: By med filial
he: מיקום הסניף

source: Notre boutique est située au&nbsp;
da: Vores butik ligger placeret;
he: החנות שלנו ממוקם ב-au&nbsp;

source: <p>En cliquant sur "Réservez", vous enverrez une demande de location au propriétaire. Vous serez débité du montant de la location dès qu'il acceptera votre demande. La caution ne sera pas débitée de votre compte (e-loue prendra simplement une empreinte de votre carte bancaire en cas de problème pendant la location).</p>
da: <p>Når du klikker på knappen "Réserver", sender du en forespørgsel om leje til ejeren. Din konto vil blive debiteret, så snart ejeren accepterer din forespørgsel. Depositummet vil derimod ikke blive debiteret på din konto (e-loue har udelukkende et aftryk af dit bankkort i tilfælde af, at der opstår problemer under lejeperioden).</p>
he: על ידי לחיצה על 'הזמן', אתה שולח את בקשתך להשכרה לבעלים. אתה תחויב בעלות השכירות ברגע קבלת אישור על פנייתך. הפיקדון לא יחויב מחשבונך ( אי-לו השכרות רק ייקח תדפיס של כרטיס האשראי שלך ויפעיל אותו רק במקרה של בעיות במהלך השכרת</p>

source: Appelez le propriétaire
da: Ring til ejeren
he: צור קשר עם הבעלים

source: <p> Après 21h, afin de respecter la tranquillité des membres e-loue, nous vous remercions de poser vos questions par <a href="" ng-click="openModal('message')" class="text-success">messagerie.</a> Et oui, tout le monde a le droit de se reposer. </p>
da: <p> Efter kl. 21 beder vi dig om at stille dine spørgsmål via <a href="" ng-click="openModal('message')" class="text-success">messagerie.</a>.
he: <p> אחרי 9 בערב, מתוך כבוד השלווה של חברי אי-לו השכרות , נודה לך אם תשאלו שאלות על-ידי <a href="" ng-click="openModal('message')" class="text-success">messagerie.</a> </p>

source: Posez lui toutes vos questions
da: Stil ejeren alle dine spørgsmål her
he: לשאול אותו כל השאלות המתאימות

source: Besoin de détails supplémentaires sur l’objet à louer ? Des questions sur les modalités de locations ? Sur le lieu et l’horaire du RDV ? N’ayez pas peur, les membres e-loue sont très serviables, et vous répondront...
da: Har du behov for yderligere detaljer vedrørende Genstanden, som er til leje? Spørgsmål vedrørende lejeproceduren, tid og sted for mødet med udlejer m.m.? Så er du meget velkommen til at kontakte vores kundeservice. De hjælper dig med glæde!
he: ?צריך פרטים על האובייקט להשכרה שאלות בנוגע לתנאים ולהתניות של השכרות? על ?המיקום ועל לוח הזמנים של המפגש אל תפחד, חברי האי-לו הם מאוד מועיל ישמחו ...לעזור לך

source: En réservant sur e-loue, vous avez l’assurance de ne pas avoir de mauvaise surprise : le paiement est sécurisé, la caution est automatiquement débloquée dès que vous restituez le produit.
da: Når du reserverer på e-loue, er du sikret ikke at få nogle dårlige overraskelser: Betalingen er sikker og depositummet, som er reserveret på din konto, vil automatisk blive deblokeret, når du afleverer den lejede Genstand tilbage.
he: על-ידי הזמנת באי-לו השכרות, אתה יכול להיות בטוח שלא יהיה לך הפתעה לא נעימות : התשלום מאובטח, הפיקדון מבוטל באופן אוטומטי ברגע שתחזיר את המוצר.

source: <b>N’hésitez pas à venir sur notre site internet.</b> vous devriez y trouver les réponses à toutes vos questions.
da: <b>Tøv ikke med at besøge vores hjemmeside.</b> er vil du finde samtlige svar på dine spørgsmål.
he: <b> אל תהססו לבקר באתר שלנו . </b> תמצאו שם תשובות על הרבה נושאים .

source: Contactez-moi
da: Kontakt mig
he: צור קשר

source: Visitez notre site web
da: Besøg vores hjemmeside
he: בקרו באתר האינטרנט שלנו

source: Toutes nos annonces
da: Alle kategorier
he: כל המודעה

source: Annonces similaires
da: Tilsvarende annoncer
he: מודעות דומות

source: Description
da: Produktbeskrivelse
he: תיאור

source: Notation
da: Betegnelse
he: דירוג

source: marque
da: mærke
he: מותג / סוג/סימון

source: modèle
da: model
he: מודל

source: nombre de place
da: antal pladser
he: מספר מקומות

source: nombre de porte
da: antal døre
he: מספר דלתות

source: énergie
da: styrke
he: אנרגיה

source: boite de vitesse
da: automatgear
he: תיבת הילוכים

source: kilométrage
da: kilometermål
he: קילומטרג'

source: consommation
da: forbrug
he: צריכת דלק

source: capacity
da: kapacitet
he: קיבולת

source: chamber_number
da: værelsesnummer
he: מספר-חדרים

source: Nom *
he: שם *

source: Comfirmation de mot de passe
da: Bekræftelse på kodeord
he: אישור סיסמה

source: En créant un compte e-loue, vous acceptez les &nbsp;
he: על-ידי יצירת חשבון באי-לו שכירות, אתה פשוט מקבל התנאים הכללים &nbsp;

source: Conditions Générales
da: Generelle betingelser
he: תנאים כללים

source: et la
he: ו ה

source: Politique de Confidentialité
he: מדיניות פרטיות

source: de notre site
da: Besøg vores hjemmeside
he: מהאתר אינטרנט שלנו

source: Vous aussi faites comme Emma ...
he: ...גם אתה תעשה כמו אחרים

source: et gagnez de l’argent en déposant vos annonces sur e-loue !
he: וגם אפשר להרוויח כסף על ידי פירסום מודעות שלך באי-לו השכות ! !

source: Vous aussi faites comme Thomas ...
he: ...אתה עושה כמו אחרים

source: Vos statistiques
he: הסטטיסטיקה שלך

source: Conditions d'assurance
da: Forsikringsmæssige betingelser
he: תנאים לביטוח

source: annonces de location
da: Lejeannoncer
he: מודעות על השכרות

source: dans toute la France
da: Lejeannoncer i hele landet
he: השכרות בכל ישראל

source: Tarif
da: Priser
he: מחירון

source: 1 jours*
da: 1 dag*
he: 1 יום *

source: Coût du kilomètre supplémentaire
da: Pris pr ekstra kilometer
he: העלות של קילומטר נוסף

source: Certains propriétaires proposent des prix degressifs pour les locations de plusieurs jours. Si vous effectuez une demande de location pour plusieurs jours, e-loue vous propose automatiquement le prix le plus avantageux.
da: Nogle udlejere tilbyder fordelagtige priser ved leje af længere varighed. Hvis du forlænger lejemålet, tilbyder e-loue dig automatisk den bedste pris.
he: משכירים מסוימים מציעים מחירים נמוכים יותר עבור השכרה הנמשכת מספר ימים. אם בקשתך היא כזאת אי-לו מציעה באופן אוטומטי את המחיר הנמוך ביותר שברשותו .

source: Lorsque vous effectuez une réservation sur e-loue, seul le prix de la location est débité de votre carte bancaire.
da: Når du reserverer ved e-loue, betaler du udelukkende for selve lejen.
he: בעת ביצוע ההזמנה ב- אי-לו שכירות, רק מחיר השכרת מ מחוייב בכרטיס האשראי שלכם.

source: Si le propriétaire demande une caution, e-loue procédera à une empreinte bancaire au moment du paiement. Cette empreinte ne sera pas débitée, sauf si vous constatez un sinistre à la fin de la location.
da: Hvis ejer forlanger depositum, reserverer e-loue beløbet på dit kreditkort, i det øjeblik du betaler. Selve depositummet bliver kun hævet, hvis vi ved slutningen af lejemålet registrerer et uheld.
he: אם הבעלים דורש פיקדון אי-לו תשמור את פרטי כרטיס אשראי שלך לחיוב עתידי על מנת להבטיח פירעון הפקדון במקרה הצורך אם נגרם נזק בהתאם לחוזה הקיים בינכם בסוף השכירות.

source: Archiver
da: Arkiveret
he: ארכיון

source: Désactiver
da: Desaktiver
he: בטל

source: Activer
da: aktiv
he: הפעל

source: Coût
he: עלות

source: Pas encore d'historique pour cette annonce
he: אין היסטוריה עבור רישום זה

source: Top annonces
da: Bedste annoncer
he: מודעות חמות

source: loué par
he: הטשכר על ידי

source: Le
he: ה

source: Contactez le membre
da: Kontakt mig
he: צור קשק עם בעל המנוי

source: Informations
da: Arbejdsgiver
he: פרטים

source: Informations sur le membre
he: מידע על בעל המנוי

source: Les
da: De...
he: ה-......

source: annonces de
da: Annoncer
he: מודעות ל

source: Pro
da: Fornavn
he: בעלי מקצוע

source: Location entre particulier : loueur
da: Leje mellem privatperson og erhverv ved alle former for genstande
he: לשכור בין אנשים פרטים : המשכיר

source: Toutes les locations de %(username)s
da: Samtlige lejemål under dette %(username)s
he: כל השכרות של %(username)s

source: Confirmation de votre réservation
da: Bekræftelse på din reservation
he: אישור ההזמנה

source: Bonjour %(borrower_name)s<br><br> Votre demande de réservation suivante a été acceptée :<br>
he: שלום %(borrower_name)s<br><br> בקשתך להשכרה התקבלה ואושרה : <br>

source: Voici les informations pour contacter le propriétaire :<br> <ul> <li><strong>Numéro de téléphone :</strong> %(owner_phone)s</li> <li><strong>Adresse électronique :</strong> %(owner_email)s</li> </ul>
he: רצ''ב הפרטים ליצירת קשר עפ הבעלים <br> <ul> <li><strong>Numéro de téléphone :</strong> %(owner_phone)s</li> <li><strong>Adresse électronique :</strong> %(owner_email)s</li> </ul>

source: Il ne vous reste donc plus qu'à contacter %(owner_name)s pour profiter de votre %(summary)s.<br> Bonne location !<br><br> A très vite,<br> L'équipe %(site_name)s<br><br>
he: נשאר לך רק ליצור קשר עם %(owner_name)s כדי לנצל את %(summary)s.<br> השכרה נעימה!<br><br> להתראות בקרוב ,<br> הצוות%(site_name)s<br><br>

source: Bonjour %(borrower_name)s, Votre proposition de location suivante a été acceptée : Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s Vous trouverez en pièce jointe votre contrat de location. Il ne vous reste donc plus qu'à contacter %(owner_name)s pour profiter de votre %(summary)s. Numéro de téléphone : %(owner_phone)s Adresse électronique : %(owner_email)s Bonne location ! L'équipe %(site_name)s
da: Hej %(borrower_name)s, Varighed af leje: %(duration)s Din forespørgsel om leje er blevet godkendt : Type : %(category)s Genstand : %(summary)s Lejeperiodens begyndelse : %(starting_at)s Lejeperiodens varighed : %(duration)s Du finder din lejekontrakt vedhæftet her. Nu mangler du bare at kontakte os %(owner_name)s for at kunne nyde godt af %(summary)s. Telefonnummer: %(owner_phone)s E-mail: %(owner_email)s Rigtig god udlejning! Dit team %(site_name)s
he: שלום %(borrower_name)s, בקשתך להשכרה אושרה : Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s תמצאו רצ''ב החוזה של ההשכרה . עלך ליצור קשר %(owner_name)s כדי לממש את %(summary)s. מס טלפון : %(owner_phone)s אי-מייל : %(owner_email)s השכרה נעימה ומוצלחת ! הצוות %(site_name)s

source: Confirmation de votre location
da: Bekræftelse på din leje
he: אישור ההזמנה

source: Demande de réservation
da: Anmodning om reservation
he: בקשה להזמנה

source: Bonjour %(borrower_name)s<br><br> Nous avons bien pris en compte votre demande de réservation et venons d’informer le propriétaire de votre proposition.<br> Voici donc les différents éléments qui lui ont été transmis :<br>
da: Hej %(borrower_name)s<br><br> Desværre har lejeren besluttet sig for ikke at gennemføre lejemålet. Følgende udlejningen er derfor annulleret:<br>
he: שלום %(borrower_name)s<br><br> לקחנו בחשבון בקשתך והזמנתך והעברנו אותה אל בעל הנכס <br> להלן הרכיבים השונים שהועברו אליו : <br>

source: Vous serez prochainement informé(e) de sa réponse. Pour rappel : votre compte ne sera débité que si le propriétaire accepte la location.<br> Bonne location !<br><br> A très vite,<br> L'équipe %(site_name)s<br>
he: אתה תהיה בקרוב מעודכן על התגובה שלו. להזכירך חשבונך יחויב רק אם הבעלים מקבל את בקשתך להשכרה <br> השכרה נעימה <br><br> להתראות בהקדם ,<br> הצוות %(site_name)s<br>

source: Bonjour %(borrower)s, Nous avons bien pris en compte votre demande de location et venons d’informer %(owner)s de votre proposition. Voici donc les différents éléments qui lui ont été transmis : Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s Vous serez prochainement informé(e) de sa réponse. Pour rappel : votre compte ne sera débité que si le propriétaire accepte la location. A très vite, L'équipe %(site_name)s
da: Hej%(borrower)s, Vi kan med glæde meddele, at vi har modtaget din forespørgsel om leje og informeret ejer %(owner)s om din anmodning. Du ser her de oplysninger, som vi har videregivet: Type : %(category)s Genstand : %(summary)s Lejeperiodens begyndelse: %(starting_at)s Varighed af leje: %(duration)s Du vil snart blive informeret om ejerens svar. Vigtig påmindelse: Din bankkonto vil ikke blive debiteret, medmindre ejer accepterer udlejningen. På snarligt gensyn! Dit team %(site_name)s
he: שלום %(borrower)s, הזמנך התקבלה ובקשתך להשכרה הועברה אל %(owner)s לטיפול רצ''ב פרטי ההזמנה כפי שהועברו אל בעל הנכס Type : %(category)s Objet : %(summary)s Début de la location : %(starting_at)s Durée de la location : %(duration)s תקבל בקרוב הודעה עם תגובה המשכיר .לתזכורת: חשבונך יחויב רק אם בעל הנכס מקבל את בקשתך להשכרה . , להתראות %(site_name)s\ הצןןת

source: Votre demande de location
da: Din forespørgsel om leje
he: בקשה ההשכרה שלך

source: Bonjour %(borrower_name)s<br><br> Nous avons bien pris en compte votre demande de réservation et venons d’informer le loueur.<br> Voici donc les différents éléments qui lui ont été transmis :<br>
he: שלום %(borrower_name)s<br><br> טיפלנו בבקשתך להזמנה והעברנו אותה לבעלים .<br> להלן הרכיבים השונים שהועברו:<br>

source: Voici les coordonnées du loueur si vous souhaitez le contacter directement :<br> <ul> <li><strong>Numéro de téléphone :</strong> %(owner_phone)s</li> <li><strong>Adresse électronique :</strong> %(owner_email)s</li> </ul> Bonne location !<br><br> A très vite,<br> L'équipe %(site_name)s<br>
he: רצ''ב פרטי המששכיר במידה וברצונך ליצור איתו קשר:<br> <ul> <li><strong>Numéro de téléphone :</strong> %(owner_phone)s</li> <li><strong>Adresse électronique :</strong> %(owner_email)s</li> </ul> Bonne location !<br><br> A très vite,<br> הצוות %(site_name)s<br>
